[
    {
        "id": 5784,
        "title": "«Тридцать пять лет я была тебе удобной, пока сама не начала умирать»",
        "views": "2.9к",
        "image": "images/5784.webp",
        "content": "«Когда у тебя всегда проблемы, а у подруги — никогда, даже когда рак»\r\n\r\n\r\n— Галочка, прости, что так рано, — голос подруги дрожал. — Можно я к тебе приеду? Мне так нужно поговорить.\r\n\r\n— Конечно, приезжай. Я как раз блинчики собиралась печь, — Галина села на кровати, откидывая одеяло. За окном брезжил рассвет, окрашивая небо в нежно-розовые тона.\r\n\r\nВера приехала через час. Выглядела она неважно: взгляд потухший, волосы собраны кое-как в хвост. Галина молча обняла подругу и повела на кухню.\r\n\r\n— Рассказывай, что случилось, — она поставила перед Верой чашку крепкого чая и тарелку с блинами.\r\n\r\n— Да всё то же, Галь. Сергей опять... — Вера замялась. — В общем, поругались мы с ним. Сильно поругались. Он вчера не ночевал дома.\r\n\r\nГалина вздохнула. Это была уже не первая ссора Веры с мужем за последние месяцы. И каждый раз подруга прибегала к ней: выплакаться, выговориться, получить поддержку.\r\n\r\n— А из-за чего на этот раз?\r\n\r\n— Да из-за ерунды, как всегда. Я попросила его съездить со мной к маме на дачу, помочь с ремонтом беседки. А он сказал, что устал, что у него выходной единственный... — Вера всхлипнула. — Галь, если честно, мне кажется, у него кто-то есть.\r\n\r\n— Ну что ты, Верунь. Сергей тебя любит, просто мужчины, они ведь такие... Им тоже отдых нужен.\r\n\r\nГалина автоматически произносила утешительные слова, наливала чай, подкладывала блины. За тридцать пять лет дружбы она привыкла быть той самой жилеткой, в которую можно поплакать. Вера всегда была более эмоциональной, ранимой. А Галина — спокойной, рассудительной и надёжной.\r\n\r\nПознакомились они в институте, на первом курсе педагогического.\r\n\r\nВера - яркая красавица из Подмосковья, Галина же скромная девушка из провинции. Казалось бы, что может быть общего? Но подружились крепко, на всю жизнь. Не часто так бывает.\r\n\r\nВместе сдавали экзамены, вместе влюблялись, вместе выходили замуж. Даже детей родили с разницей в месяц. Теперь их дети уже взрослые, со своими семьями.\r\n\r\nПотом жизнь развела их по разным районам Москвы, но дружба не ослабела. Встречались регулярно, созванивались почти каждый день. Галина всегда была рядом, когда Вере было трудно. Когда у дочки вериной в подростковом возрасте начались проблемы — Галина помогала советом и делом. Когда Верина мама заболела — Галина искала врачей, возила по больницам. Когда ее Сергея сократили на работе, Галина одолжила денег без разговоров.\r\n\r\n— Знаешь, я иногда думаю, что без тебя совсем пропала бы, — Вера слабо улыбнулась сквозь слёзы. — Ты моя опора.\r\n\r\n— Ну что ты, Вер, для чего же друзья нужны? Для того и нужны. — Галина погладила подругу по руке.\r\n\r\nОни просидели до обеда. Вера выговорилась, успокоилась, даже повеселела. Позвонил Сергей, извинился, позвал домой. Вера засобиралась.\r\n\r\n— Галь, ты золото, — она обняла подругу на прощание. — Я тебе так благодарна за всё.\r\n\r\nКогда за Верой закрылась дверь, Галина присела на диван. В груди поселилась странная тяжесть. В последнее время она всё чаще чувствовала усталость от этих бесконечных Вериных проблем. Нет, она, конечно, любила подругу, готова была помогать, но...\r\n\r\nЗазвонил телефон. Андрей, сын.\r\n\r\n— Мам, ну как дела? Как результаты тех анализов, что ты на прошлой неделе сдавала?\r\n\r\nГалина помолчала секунду.\r\n\r\n— Всё хорошо, сынок. Не волнуйся.\r\n\r\n— Мам, ты точно мне всё рассказываешь? Помнишь, ты обещала ничего не скрывать?\r\n\r\n— Всё в порядке, Андрюш. Правда.\r\n\r\nОна положила трубку и закрыла глаза. Врать сыну было тяжело, но она не хотела его волновать раньше времени. Да и что толку говорить, пока сама до конца не разобралась?\r\n\r\nДве недели назад на плановом осмотре врач нахмурилась, разглядывая результаты УЗИ. Направила на дополнительные анализы, на консультацию к онкологу. Галина ходила по врачам одна, никому не говоря. Даже Вере. Особенно Вере.\r\n\r\nКак она могла нагрузить подругу своими проблемами, когда у той своих хватало?\r\n\r\nДни шли за днями. Галина ждала результатов биопсии, старалась жить обычной жизнью. Ходила на работу в библиотеку, где проработала уже двадцать лет. Встречалась с внуками — у Андрея было двое погодок, озорные бойкие мальчишки. Готовила любимые пироги для мужа Николая.\r\n\r\nИ выслушивала Веру.\r\n\r\nТа звонила почти каждый день, приезжала через день. То Сергей не так посмотрел, то Катя не позвонила вовремя, то на работе начальница придралась. Галина кивала, утешала, советовала. А внутри росло странное чувство — не то обиды, не то разочарования.\r\n\r\nЗа тридцать пять лет дружбы Вера ни разу — ни единого раза! — не спросила, как дела у самой Галины. Вернее, спрашивала, конечно, но как-то формально, не вслушиваясь в ответ. И тут же переходила к своим проблемам.\r\n\r\nГалина пыталась себя одёрнуть.\r\n\r\nЧто за глупости? Вера — прекрасная подруга, просто у неё такой характер. Она не виновата, что Галина привыкла молчать о своих трудностях, решать всё сама. Но червячок сомнения уже поселился в душе.\r\n\r\nВ пятницу пришли результаты. Галина сидела в кабинете врача и смотрела на белый лист с печатями, не в силах сфокусировать взгляд.\r\n\r\n— Галина Петровна, не падайте духом. Это не приговор. Стадия ранняя, прогнозы хорошие. Будем лечить.\r\n\r\nОна вышла из поликлиники как в тумане. Села на лавочку в сквере. Достала телефон, хотела позвонить Николаю, но рука дрогнула. Как сказать мужу? Как сказать сыну? Они же переживать начнут.\r\n\r\nТут позвонила Вера.\r\n\r\n— Галь, ну ты где? Я уже час у тебя дома сижу, Коля сказал, ты в поликлинику пошла. Всё нормально? Слушай, мне так нужно поговорить! Представляешь, что Сергей выкинул...\r\n\r\n— Вера, — Галина перебила подругу. — Вера, подожди. Мне тоже нужно поговорить.\r\n\r\n— Да? — в голосе Веры послышалось удивление. — Ну давай возвращайся быстрее, поболтаем. Только я сначала расскажу, а то сил нет терпеть!\r\n\r\nГалина медленно нажала отбой и отключила телефон. Слёзы текли по щекам. Она плакала впервые за много лет. Плакала от обиды, от страха, от одиночества.\r\n\r\nДомой она вернулась к вечеру. Николай встретил её в прихожей.\r\n\r\n— Галь, Верка тебя ждала не дождалась. И звонила раз пять. И телефон у тебя отключен. Что случилось?\r\n\r\nГалина посмотрела на мужа. На его добрые карие глаза, на седые виски, на родные морщинки.\r\n\r\n— Коля, нам нужно поговорить.\r\n\r\nОна рассказала всё. Про диагноз, про лечение, про прогнозы. Николай слушал молча, только рука его всё крепче сжимала её ладонь. С Колей она не могла молчать — он всегда чувствовал, когда что-то не так, и она знала, что скрывать от него бессмысленно и неправильно.\r\n\r\n— Справимся, Галюнь. Вместе справимся, — он обнял её, и она уткнулась ему в плечо.\r\n\r\nНа следующий день с утра пораньше приехала Вера. Позвонила в дверь настойчиво, как делала в последнее время, когда была взволнована.\r\n\r\n— Галь, ну что за дела? — она прошла на кухню, села за стол. — Я вчера места себе не находила! Ты почему телефон отключила?\r\n\r\nГалина поставила чайник, достала чашки. Руки чуть дрожали.\r\n\r\n— Вера, прости. У меня вчера был тяжёлый день.\r\n\r\n— У тебя? — Вера удивлённо подняла брови. — А что у тебя то может случиться?\r\n\r\nИ тут Галину прорвало. Все невысказанные обиды, вся накопленная усталость, весь страх последних недель — всё вырвалось наружу.\r\n\r\n— А ты хоть раз за тридцать пять лет спросила, что у меня происходит? По-настоящему спросила, а не для галочки? Ты хоть раз заметила, что мне может быть плохо, тяжело, страшно?\r\n\r\nВера открыла рот, но Галина не дала ей вставить ни слова.\r\n\r\n— Я всегда была рядом. Всегда! Когда тебе было плохо, когда нужна была помощь, когда хотелось выговориться. А ты? Ты хоть раз подумала, что у меня тоже есть проблемы? Что мне тоже может быть нужна поддержка?\r\n\r\n— Галь, но ты же никогда не говорила...\r\n\r\n— А ты не спрашивала! Тебе было не до того. У тебя всегда были проблемы поважнее.\r\n\r\nГалина села напротив подруги, вытерла слёзы.\r\n\r\n— У меня рак, Вера. Ранняя стадия, но это рак. Вчера подтвердили диагноз. А я даже поделиться этим не могу со своей лучшей подругой, потому что на неё опять Сергей не так посмотрел.\r\n\r\nВера побледнела. Глаза её наполнились слезами.\r\n\r\n— Галь... Господи, Галочка... Прости меня. Прости, я... я правда не замечала. Я ужасная подруга.\r\n\r\n— Не ужасная. Просто... эгоистичная, — Галина устало улыбнулась.\r\n\r\nОни сидели молча. Чайник закипел, засвистел, но никто не двинулся с места.\r\n\r\n— Расскажи мне всё, — тихо попросила Вера. — Про диагноз, про лечение. И прости меня, пожалуйста. Я буду рядом, обещаю. По-настоящему рядом.\r\n\r\nГалина рассказала. Вера слушала внимательно, не перебивая. Потом обняла подругу, и они плакали вместе.\r\n\r\n— Знаешь, я ведь тоже кое-что скрывала, — вдруг сказала Вера. — Не такое страшное, как у тебя, но... Мы с Сергеем уже полгода живём как соседи. Спим в разных комнатах. Я боялась тебе сказать, думала, ты разочаруешься во мне. Ты всегда была такой правильной, у тебя же с Колей всё так хорошо...\r\n\r\n— Вер, да какая же я правильная? У нас с Колей тоже бывали кризисы. Просто я привыкла справляться сама, никого не нагружать.\r\n\r\n— А зря. Друзья для того и нужны, чтобы разделять не только радости, но и беды.\r\n\r\nОни проговорили до вечера. Вера рассказала о своих страхах остаться одной, о том, что держится за брак из последних сил. Галина .. о том, как устала быть сильной, и как боится предстоящего лечения.\r\n\r\n— Мы обе дуры, — резюмировала Вера. — Тридцать пять лет дружим, а друг друга толком не знаем.\r\n\r\n— Не поздно начать сначала?\r\n\r\n— Думаю, никогда не поздно.\r\n\r\nС того дня многое изменилось. Вера приезжала каждый день, но теперь не выплакаться, а поддержать. Возила на процедуры, сидела в очередях, держала за руку во время химиотерапии. А Галина научилась принимать помощь, делиться своими страхами и слабостями.\r\n\r\nЧерез полгода, когда врачи сказали, что худшее позади, они сидели на даче у Веры, пили чай с малиновым вареньем.\r\n\r\n— Знаешь, Галь, обещай мне, что больше никогда не будешь молчать, если тебе плохо.\r\n\r\n— Обещаю. А ты обещай иногда спрашивать, как у меня дела. И выслушивать ответ, а не начинать рассказывать про себя.\r\n\r\n— Обещаю.\r\n\r\nОни сидели на веранде, две женщины за пятьдесят, поседевшие, уставшие, но счастливые. Потому что поняли главное: настоящая дружба не в том, чтобы быть жилеткой для слёз. А в том, чтобы быть рядом — в горе и в радости, в силе и в слабости. Быть честными друг с другом и с собой.\r\n\r\nСолнце садилось за лес, окрашивая небо в золотисто-розовые тона. Теперь они знали, что бы ни случилось, они пройдут через это вместе. По-настоящему вместе."
    }
]