[
    {
        "id": 3794,
        "title": "«Когда взрослые родители превращаются в банк для своего лодыря-сынка и обвиняют нормального сына в жадности»",
        "views": "8.8к",
        "image": "images/3794.webp",
        "content": "«Как мать, ослеплённая любовью к бездельнику, пыталась вытрясти квартиру у старшего сына ради никчёмного младшего»\r\n\r\n\r\n— Ах, какой ты гордый! Конечно, легко богатому так рассуждать. И родные уже не нужны. Можно их ни во что не ставить. Ты думаешь, всё, что у тебя есть, тебе с неба упало? За твои красивые глаза или за то, что ты такой удачливый? — возмущалась мать.\r\n\r\n— Нет, мама. Я это всё заработал! Сам! — недовольно ответил Дмитрий. — Я пахал, как вол! Двадцать четыре часа в сутки работал для того, чтобы сейчас иметь то, что имею. А некоторые прохлаждались все эти годы, а теперь рот раскрыли на чужое богатство!\r\n\r\n— Конечно, сам! Много ты заработал бы, если бы не мы с отцом! Ведь это мы дали тебе нужное образование, и первыми деньгами тебя обеспечили тоже мы! — уверенно заявила Ольга Геннадьевна.\r\n\r\nСсора между матерью и старшим сыном грозила перерасти в серьёзный конфликт. Властная и строгая женщина никак не могла смириться с тем, что старший сын, став самостоятельным и обеспеченным человеком, совершенно не желал выполнять её требования.\r\n\r\n***********\r\n\r\n— Ты представляешь, звонит мне сегодня свекровь и говорит, чтобы мы срочно продавали нашу двушку, — изумлённо рассказала мужу Маша о том, что произошло.\r\n\r\n— Нашу квартиру? А зачем? — озадачился Дмитрий.\r\n\r\n— Ну, говорит, вы всё равно там теперь не живёте, а Виктору деньги нужны. Я, конечно, не стала посылать её по известному адресу. Думаю, вы сами между собой разберётесь.\r\n\r\nИ вскоре разборка действительно случилась.\r\n\r\n— Слушай, ну это бред полнейший! — эмоционально отреагировала Мария, когда свекровь, высказав всё, что она о них думает, покинула дом старшего сына. — На каком основании мать предъявляет к тебе такие претензии? Только на том, что ты её родной сын?\r\n\r\n— Вообще не понимаю, что на неё нашло? Даже тот факт, что младшенький Витенька так долго не может устроить свою личную жизнь, нигде не работает, прожигая в кабаках деньги родителей, её до последнего момента никак не беспокоил. А теперь вдруг торкнуло! Деньги ему подавай, видите ли! Да ещё какие!\r\n\r\n— Неужели твоя мать не понимает, что он эти деньги в два счёта профукает? Какой ему бизнес открывать? Ну, смешно! Витька уже давно половину мозгов пропил. Хотя, если честно, твой брат и раньше-то не отличался большим умом. Если стал вести такой образ жизни, это уже о многом говорит и определённым образом характеризует человека. Не изменится он никогда. Халява и праздная жизнь — вот его кредо. А эти сказочки твоей матери про то, что Витя повзрослел и решил заняться делом, из серии фантастики.\r\n\r\nДмитрий и Мария поженились десять лет назад. Молодой мужчина тогда только окончил университет и, взяв достаточно большой кредит, открыл своё дело. Рискнул и не прогадал.\r\n\r\nРодители тоже ему помогали на первых порах, но их помощь была небольшой. И те, деньги, о которых упомянула в ссоре мать, конечно, для Дмитрия роли большой не сыграли.\r\n\r\nСначала у него был один автосервис. Затем, когда дела пошли в гору, Дмитрий приобрёл ещё и автомойку, а также открыл две станции техобслуживания в других районах города.\r\n\r\nМария, имея экономическое образование, пару лет после первого декрета поработала в администрации города, но потом решила перейти в бизнес мужа, о чём ни разу не пожалела.\r\n\r\nКогда родилась вторая дочка, женщина уже не представляла себя вне семейного бизнеса. Для шестимесячной Лидии наняли няню, старшая Диана ходила в садик, а Маша вовсю стала помогать мужу. Ведь теперь, когда их семейное дело расширилось, и контроля нужно было гораздо больше.\r\n\r\nМладший брат мужа Виктор тоже после школы поступил в университет — родители настояли. Но проучился он там недолго — со второго курса его отчислили за хвосты. Молодой человек совершенно не появлялся в стенах учебного заведения.\r\n\r\nУже тогда он смекнул, что разгульная жизнь его привлекает куда больше, чем посещение лекций, написание курсовых и сдача многочисленных зачётов и экзаменов, к которым ещё и готовиться нужно. Почему-то преподаватели не хотели ставить ему оценки за красивые глаза.\r\n\r\nОльга Геннадьевна приложила максимум усилий, чтобы сыночка оставили в университете, но тот упорно стремился оттуда вырваться на просторы свободной жизни.\r\n\r\nПотом Виктор вдруг решил, что хочет жениться. Притащил к родителям в квартиру странного вида девицу, которая три дня как школу закончила. Она нигде не училась и не работала. Вероятно, мечтала, что её будет обеспечивать супруг.\r\n\r\n\r\nОльга Геннадьевна вместе с мужем стали активно протестовать и в итоге отговорили Витеньку от опрометчивого шага. Девица была изгнана из их квартиры и жизни молодого человека.\r\n\r\nНо сынок на этом не успокоился. Подобные выходки с желанием связать свою жизнь неизвестно с кем происходили периодически. На что и как жить с женой, Виктор не знал. Но жениться хотел.\r\n\r\nПотом младший сын стал пропадать из дома, проводя время с весёлыми компаниями. Ольга Геннадьевна опять забила тревогу, боясь, как бы её чадо не угодило за решётку, ведь, на что гуляли его дружки и он вместе с ними, было непонятно.\r\n\r\nА недавно что-то случилось. Виктор вернулся домой. Какое-то время жил с матерью и отцом, не общался больше с сомнительными компаниями. Вёл трезвый образ жизни, услаждая слух родителей разговорами о том, что он повзрослел и решил взяться за ум.\r\n\r\n— Пора уже и мне делом заняться, как Димка. А что, я глупее него, что ли? Нет, конечно! — рассуждал он, просыпаясь в родительской квартире ближе к обеду. — Вон он как развернулся. И я тоже через пару лет на такой уровень выйду. Открою пару точек по продаже фастфуда. Шаурмы, например. А можно и си.гаретами торговать. Тоже выгодно, я узнавал.\r\n\r\n\r\n— Вот и правильно, сынок! Давно пора. А как только дела свои настроишь, там и о женитьбе думать можно. И, уж прости меня, но таких, низкопробных и аморальных особ, которых ты сюда приводил, у тебя больше не будет. К тебе потянутся совершенно другие, достойные тебя женщины. Может быть, даже встретишь такую, которая тоже бизнесом владеет.\r\n\r\nРешили, что нужно обратиться к Дмитрию, чтобы он помог деньгами младшему брату.\r\n\r\n— Ведь есть же у него деньги. Есть! Тогда зачем же я буду брать кредит с такими грабительскими процентами? Да я так никогда не раскручусь, только на кредиты и буду работать, — рассуждал Виктор, которому хотелось всего и сразу.\r\n\r\n— Попросим, сынок, не волнуйся, даже потребуем. Дмитрий обязан о судьбе младшего брата позаботиться, — соглашалась с младшеньким Ольга Геннадьевна. — Так что ты не переживай. Настрой твой правильный и рассуждаешь ты верно.\r\n\r\nОна действительно именно так и считала. Почему бы старшему сыну, у которого так хорошо всё складывается в жизни, не поучаствовать в судьбе младшего брата? Ведь это логично и правильно, с какой стороны ни посмотри.\r\n\r\nДмитрий и деньгами поможет, которые, наверняка, у него есть, и подскажет, если что-то у Виктора не будет получаться.\r\n\r\nИ вот Ольга Геннадьевна пришла в дом к Дмитрию и невестке, чтобы озвучить им свои требования.\r\n\r\n— Дмитрий, ты старший брат, кто, если не ты, поможет Виктору встать на ноги. Он с тебя будет пример брать. Так что помоги ему деньгами, Витя собрался открыть несколько киосков у нас в районе.\r\n\r\n\r\n— Мам, не смеши меня! Какие киоски? Он же только неделю как из зап.о.я вышел! — удивился старший сын.\r\n\r\n— Прекрати! Зачем ты обижаешь Витюшу? Он же не про.пой.ца какой-то, просто оступился. Не с теми общался. Ему с молодости не повезло. Сейчас же всё позади, мой мальчик взялся за ум и тоже хочет начать зарабатывать. У него есть прекрасный пример перед глазами — его старший брат. Так не откажи ему. Будь действительно старшим, сильным и мудрым наставником и помощником.\r\n\r\n— Мама, ты меня удивляешь. Такое ощущение, что ты сейчас бредишь вслед за своим сыночком непутёвым. Почему я должен отдать свои кровно заработанные деньги тунеядцу, который ничего в этой жизни не добился, не сделал сам! А? Ответь мне!\r\n\r\n— Ну почему сразу тунеядец? — не скрывая досады, спорила мать.\r\n\r\n\r\n— Да Витька даже универ не закончил, как он станет бизнесом заниматься? Ведь здесь же дело не только в первоначальном капитале. Есть деньги, и всё само собой завертится — так, что ли? Нет, надо пахать круглые сутки, контролировать всё, вникать во все трудности и проблемы. Решать их. Учиться, в конце концов, тому, как вести свой бизнес. Кто это всё будет делать? Твой инфантильный Витенька? Не смеши меня, ещё раз тебя прошу, мама!\r\n\r\n— Да как ты можешь так говорить о своём брате, Дима? Ты что, совсем в него не веришь? Ведь мы с отцом в тебя верили, когда ты начинал, а ты тоже ничего не умел и не знал, — с укоризной произнесла Ольга Геннадьевна. — И у тебя в итоге всё получилось.\r\n\r\n— Между моей верой в кого-то и желанием отдать или по сути просто выкинуть свои деньги на ветер — огромная пропасть. Верить-то я могу, да толку от этого много не будет. И своими деньгами рисковать не собираюсь, — объективно попытался всё объяснить матери Дмитрий.\r\n\r\n— Он твой родной брат! — вероятно, других аргументов у матери уже не было.\r\n\r\n— Ну и что? Да и потом — нет у нас с Машей сейчас свободных средств. Всё вложено в дело, мы постоянно модернизируем наши точки. Дом этот недавно купили. Так что мой ответ — нет, — сказал как отрезал Дмитрий.\r\n\r\n— Так у вас есть квартира, — не отставала Ольга Геннадьевна. — Ваша двушка, в которой вы до этого жили. Вы же её не продали, насколько мне известно.\r\n\r\n— Не продали и продавать не будем. У нас две дочери растут, если ты помнишь. Постепенно мы с женой ещё одну квартиру купим, чтобы у каждой дочки своё жильё было, — ответил Дмитрий.\r\n\r\n\r\n— Да зачем же им сейчас про жильё своё думать, они ещё маленькие! Столько лет ещё впереди! Продайте квартиру, а деньги Вите дайте на раскрутку. А он, как только начнёт зарабатывать, постепенно всё вернёт. Вот тогда и купишь квартиру.\r\n\r\n— Да, звучит, конечно, как сказка, добрая и с хорошим концом, но я всё равно не поведусь на это.\r\n\r\n— Да как ты можешь? — мать уже театрально заламывала руки и вытирала набежавшие слёзы.\r\n\r\n— Мам, давай без истерик. Прошу тебя!\r\n\r\n— Дашь денег Виктору? Подумай хорошо прежде, чем отказывать!\r\n\r\n— Нет, конечно. Разговор этот ни о чём. Виктор, хоть и брат мне, но совершенно не тот человек, которому я могу доверить свои накопления.\r\n\r\n— Продавай квартиру немедленно и не рассуждай! Ты что, хочешь, чтобы младший брат опять скатился в пропасть? Чтобы он загубил свою жизнь, общаясь неизвестно с кем и где? — закричала Ольга Геннадьевна.\r\n\r\n\r\n— Нет, мама, не хочу. Но это его жизнь, и только он вправе решать, как ею распорядиться. Хочет гулять и развлекаться — пожалуйста, никто горевать не будет. И отговаривать его я не собираюсь. Не мальчик уже. А хочет зарабатывать, пусть берёт кредит и сам пройдёт этот путь с нуля. Как я когда-то.\r\n\r\n— Ты безжалостный и жестокий, Дмитрий. Да, не думала я, что ты таким станешь. Деньги тебя испортили, вот, что я тебе скажу, — с обидой выпалила мать, собираясь уйти.\r\n\r\n— Нет, мама, я просто реалист. И тебе тоже советую опуститься на землю и не ждать от своего младшего сына того, что из него что-то стоящее получится. Не получится.\r\n\r\nОльга Геннадьевна ушла в страшной обиде. Не такой итог у этой встречи должен был получиться.\r\n\r\nНи она, ни отец теперь с семьёй Дмитрия не общались. Никак не могли простить того, что старший сын отвернулся от младшего брата. Даже про внучек своих забыли.\r\n\r\nА потом до Дмитрия и Маши случайно дошёл интересный факт. Подруга рассказала, которая жила недалеко от родителей.\r\n\r\n\r\nОказывается, они продали свою трёхкомнатную квартиру, купив небольшую студию. Деньги от продажи жилья, вероятно, пошли на бизнес младшенького.\r\n\r\n— Более дикой выходки от своих родителей я не мог даже представить, — удручённо произнёс супруг, когда Мария рассказала ему о новостях из жизни его родни. — Они скоро совсем без крыши над головой останутся, когда придётся долги за сыночка непутёвого отдавать.\r\n\r\nДмитрий попытался встретиться с Виктором, чтобы вразумить его. Но тот лишь огрызался.\r\n\r\n— Куда ты дел деньги от продажи родительской квартиры? — первым делом спросил он у него. — Ведь мать с отцом для тебя это сделали, так?\r\n\r\n— Я киоск купил, — гордо произнёс Виктор. — Торгую там всякой мелочью. Неплохо идёт, кстати. А ты что хотел-то? Меня уму-разуму учить? Так не надо, как видишь, без тебя и твоей помощи обошёлся. Скоро и у меня будут настоящие деньги!\r\n\r\n— Смотри, как бы вообще без штанов не остаться! Такими методами зарабатывать деньги — это ты далеко пойдёшь. Вообще ума нет — родителей без крыши оставить.\r\n\r\n— Не учи меня. Сам с головой и без твоих советов обойдусь, — дерзко ответил брату Виктор.\r\n\r\nОни поругались, и старший брат решил, что действительно не станет вмешиваться в жизнь младшего брата и родителей. Они же не малые дети, всё прекрасно понимают.\r\n\r\nА через полгода бизнес Виктора, как и ожидалось, прогорел, и родителям опять пришлось решать его проблемы. Влезать в кредиты, которые они теперь будут отдавать до конца жизни.\r\n\r\nА во всём Дмитрий виноват — не отдал младшему брату свою квартиру. Такой жадный!"
    },
    {
        "id": 3795,
        "title": "«История о том, как алчные родственники надеялись на халяву, но бабушка расставила всё по местам»",
        "views": "8.8к",
        "image": "images/3795.webp",
        "content": "«Как мать с сыном решили урвать наследство, пока настоящая заботливая внучка получала всё по справедливости»\r\n\r\n\r\nАнна торопливо поднималась по лестнице нотариальной конторы, опаздывая на встречу почти на полчаса. Пробки в городе были ужасные, а автобус сломался прямо на полпути. Сердце колотилось не только от быстрой ходьбы, но и от волнения. Сегодня должно было решиться наследственное дело после смерти бабушки.\r\n\r\nВ приёмной уже сидели мать Валентина Петровна и брат Михаил. Мать была одета празднично, в новый костюм, а на лице у неё играла довольная улыбка. Михаил выглядел спокойно и уверенно, листал какие-то документы.\r\n\r\n— Наконец-то! — воскликнула мать, увидев дочь. — Мы уже полчаса ждём!\r\n\r\n— Извините, автобус сломался, — запыхавшись, ответила Анна.\r\n\r\n\r\n— Всегда у тебя какие-то проблемы, — покачала головой Валентина Петровна. — Хорошо ещё, что опоздание не критичное.\r\n\r\nАнна села на свободный стул и огляделась. Нотариальная контора выглядела солидно — дубовая мебель, кожаные кресла, на стенах дипломы и сертификаты. За большим столом сидел нотариус, мужчина лет пятидесяти с внимательными глазами.\r\n\r\n— Итак, — начал он, когда все устроились, — мы собрались для оглашения завещания Марии Ивановны Сергеевой. Перед началом должен уточнить: все наследники присутствуют?\r\n\r\n— Да, — кивнула Валентина Петровна. — Я — дочь покойной, Михаил и Анна — внуки.\r\n\r\nНотариус открыл папку с документами.\r\n\r\n— Хорошо. Но должен сказать, что ситуация несколько необычная. У нас есть два завещания.\r\n\r\n— Как два? — удивился Михаил.\r\n\r\n— Одно завещание датировано прошлым годом, а второе составлено всего месяц назад.\r\n\r\nВалентина Петровна нахмурилась.\r\n\r\n— Месяц назад? Но мама уже болела, лежала в больнице…\r\n\r\n— Тем не менее, завещание составлено в полном соответствии с законом, при свидетелях. Согласно более позднему документу, действительным является именно оно.\r\n\r\nАнна почувствовала, как что-то сжимается в груди. Она всегда была близка с бабушкой, но в последние месяцы мать категорически запрещала ей навещать больную, ссылаясь на то, что бабуше нужен покой.\r\n\r\n\r\n— И что же в этом завещании написано? — спросила Валентина Петровна, явно нервничая.\r\n\r\nНотариус надел очки и развернул документ.\r\n\r\n— Согласно завещанию от прошлого года, всё имущество — квартира, дача и денежные средства — передавались поровну между дочерью Валентиной Петровной и внуками Михаилом и Анной.\r\n\r\n— Ну вот, — обрадовалась мать. — Всё честно, поровну.\r\n\r\n— Однако, — продолжил нотариус, — в более позднем завещании есть существенные изменения.\r\n\r\nМихаил подался вперёд.\r\n\r\n— Какие изменения?\r\n\r\n— Согласно новому завещанию, квартира и вся денежная сумма полностью переходят к внучке Анне Сергеевне.\r\n\r\nПовисла мёртвая тишина. Анна не поверила своим ушам.\r\n\r\n\r\n— Как это? — вскочила Валентина Петровна. — Это невозможно!\r\n\r\n\r\n— Боюсь, что возможно. Завещание составлено в присутствии двух свидетелей, медицинское заключение подтверждает дееспособность завещательницы на момент подписания.\r\n\r\n— Но почему? — растерянно спросил Михаил. — Почему бабушка изменила завещание?\r\n\r\nНотариус пролистал документы.\r\n\r\n— Здесь есть пояснительная записка, написанная рукой Марии Ивановны. Могу зачитать, если желаете.\r\n\r\n— Зачитайте, — твёрдо сказала Анна.\r\n\r\n— «Всю жизнь я старалась быть справедливой к детям и внукам. Но в последние месяцы поняла, кто из них действительно меня любит. Валентина и Михаил навещали меня только тогда, когда им что-то было нужно. А Аннушка приходила просто так, чтобы поговорить, принести гостинцы, помочь по хозяйству. Когда я заболела, только она хотела ухаживать за мной, но Валентина её не пустила. Поэтому оставляю всё самой заботливой и любящей внучке».\r\n\r\nВалентина Петровна побледнела.\r\n\r\n— Это неправда! Я запрещала Ане приходить, потому что мама была очень больная!\r\n\r\n— А сами вы часто навещали мать в больнице? — спросил нотариус.\r\n\r\n— Я… работала много… не всегда получалось…\r\n\r\n— А вы, Михаил Сергеевич?\r\n\r\nМихаил молчал, глядя в пол.\r\n\r\nАнна чувствовала себя неловко. Она действительно очень любила бабушку, но никогда не думала о наследстве.\r\n\r\n— Подождите, — сказала она. — А может, завещание поддельное? Вдруг кто-то воспользовался тем, что бабушка была больная?\r\n\r\nНотариус покачал головой.\r\n\r\n— Исключено. Завещание составлялось в моём присутствии. Мария Ивановна была в ясном сознании, отвечала на все вопросы, сама продиктовала пояснительную записку.\r\n\r\n— Но я же дочь! — возмутилась Валентина Петровна. — Не может мать оставить дочь без наследства!\r\n\r\n— По закону может, если есть другие наследники. Завещание — это волеизъявление покойной.\r\n\r\nМихаил вдруг встал.\r\n\r\n— Анна, может, мы сами договоримся? Поделим всё честно, как в первом завещании?\r\n\r\n— Миша прав, — поддержала мать. — Ну не можешь ты взять всё себе! Мы же семья!\r\n\r\n\r\nАнна растерялась. С одной стороны, она понимала, что мать и брат рассчитывали на наследство. С другой — это была воля бабушки.\r\n\r\n— Я не знаю… Мне нужно подумать.\r\n\r\n— Что тут думать? — вскочила Валентина Петровна. — Твоё наследство мы отдали брату, тебе не нужно!\r\n\r\n— Как это отдали? — опешила Анна.\r\n\r\n— А так! Михаил нуждается больше! У него семья, дети! А ты одна живёшь, тебе много не нужно!\r\n\r\n— Мама, но завещание составлено на Анну, — вмешался нотариус. — Никто не может принуждать её отказаться от наследства.\r\n\r\n\r\n— А я и не принуждаю! Просто объясняю, что нужно быть справедливой!\r\n\r\n\r\nАнна посмотрела на мать и брата. В их глазах она видела жадность и расчёт. И вспомнила, как мать действительно не пускала её к больной бабушке, говоря, что Анна только расстраивает старушку своими визитами.\r\n\r\n— Нет, — тихо сказала она. — Я не буду отказываться от завещания.\r\n\r\n— Что значит не будешь? — возмутилась мать.\r\n\r\n— Это воля бабушки. И она знала, что делает.\r\n\r\n— Анна, ну подумай, — взмолился Михаил. — У меня кредит за квартиру, дети в садик ходят…\r\n\r\n— А у меня ипотека, — ответила Анна. — И зарплата маленькая. Тоже не богато живу.\r\n\r\n— Но ты же одна! Тебе проще!\r\n\r\n— Почему проще? Потому что у меня нет семьи?\r\n\r\nВалентина Петровна встала и грозно посмотрела на дочь.\r\n\r\n— Анна, если ты не поделишься наследством, я с тобой разговаривать не буду! Навсегда!\r\n\r\n— Мама, это шантаж.\r\n\r\n— Это справедливость! Мать имеет право на наследство от своей матери!\r\n\r\n— Имеет. Но бабушка решила по-другому.\r\n\r\nНотариус терпеливо ждал, пока семья выяснит отношения.\r\n\r\n— Итак, — сказал он наконец, — Анна Сергеевна принимает наследство?\r\n\r\n— Принимаю, — твёрдо ответила Анна.\r\n\r\n— В таком случае нужно оформить все документы. Но сначала я должен зачитать ещё одну часть завещания.\r\n\r\n— Ещё что-то есть? — удивился Михаил.\r\n\r\n— Да. Мария Ивановна предусмотрела возможность семейного конфликта из-за наследства.\r\n\r\nНотариус перевернул страницу.\r\n\r\n— «Если моя семья будет ругаться из-за денег, то прошу выполнить следующее. Валентине я оставляю свои украшения и фотоальбомы. Михаилу — дедушкины часы и книги. А также каждому из них по сто тысяч рублей из моих сбережений. Этого должно хватить, чтобы они поняли — я их тоже любила, но справедливость дороже».\r\n\r\nВалентина Петровна и Михаил переглянулись.\r\n\r\n— То есть мы всё-таки что-то получаем? — спросила мать.\r\n\r\n— Получаете. Мария Ивановна никого не оставила совсем без наследства.\r\n\r\n— Сто тысяч… — задумчиво произнёс Михаил. — Это хоть что-то.\r\n\r\n— А украшения мамины дорогие, — добавила Валентина Петровна. — Там кольцо с бриллиантом есть.\r\n\r\nАнна слушала и понимала, что бабушка действительно всё предусмотрела. Она знала свою семью и подготовилась к их реакции.\r\n\r\n— А дача? — спросила Анна у нотариуса.\r\n\r\n— Дача остаётся за вами. Но в завещании есть просьба позволить родственникам иногда там отдыхать.\r\n\r\n— Конечно, — кивнула Анна. — Дача большая, места всем хватит.\r\n\r\nМихаил вдруг улыбнулся.\r\n\r\n— Знаешь, Ань, может, бабушка и права была. Ты действительно о ней больше всех заботилась.\r\n\r\n— Миша! — возмутилась мать.\r\n\r\n— Мам, ну что ты? Мы же правда редко к бабуле ездили. А Анька каждые выходные у неё была.\r\n\r\nВалентина Петровна помолчала, потом вздохнула.\r\n\r\n— Может, и так. Но всё равно обидно.\r\n\r\n— Мама, — мягко сказала Анна, — я не жадная. Если вам что-то нужно будет, помогу. Мы же семья.\r\n\r\n— А квартиру продавать будешь? — спросил Михаил.\r\n\r\n— Не знаю. Может, съеду туда. Она больше моей, и район хороший.\r\n\r\n— А свою квартиру?\r\n\r\n— Продам, ипотеку закрою.\r\n\r\nНотариус начал оформлять документы. Процедура заняла больше часа — нужно было подписать множество бумаг, поставить печати, оплатить пошлины.\r\n\r\n— Поздравляю вас с наследством, — сказал он в конце. — Документы будут готовы через неделю.\r\n\r\nВыходя из конторы, семья молчала. На улице Валентина Петровна остановилась.\r\n\r\n— Аня, я, конечно, расстроена. Но ты права — это была воля мамы.\r\n\r\n— Мам, я понимаю, что вы рассчитывали на большее.\r\n\r\n— Рассчитывали… — грустно улыбнулась мать. — А может, нам всем стоило больше времени с бабушкой проводить, пока она была жива.\r\n\r\n— Мам, она вас любила. Просто хотела, чтобы мы это поняли.\r\n\r\nМихаил обнял сестру.\r\n\r\n— Ань, я не буду на тебя обижаться. Бабушка умная была, она знала, что делает.\r\n\r\n— Спасибо, Миш.\r\n\r\n— А дачу мы действительно сможем использовать?\r\n\r\n— Конечно. Летом приезжайте с детьми, как раньше.\r\n\r\nОни дошли до остановки и стали ждать автобус.\r\n\r\n— А знаете, — сказала вдруг Валентина Петровна, — я вспомнила, как мама в больнице говорила: «Только Аннушка меня понимает». А я думала, что это просто болезнь так на неё действует.\r\n\r\n— Не болезнь, — ответила Анна. — Просто она чувствовала, кому она действительно нужна.\r\n\r\nАвтобус подошёл. Сидя у окна, Анна думала о бабушке. Старушка и после смерти сумела преподать семье урок. Урок о том, что любовь и внимание нельзя заменить деньгами, а справедливость иногда выглядит не так, как кажется на первый взгляд.\r\n\r\nВечером Анна приехала к бабушкиной квартире. Открыла дверь ключом, который у неё был ещё при жизни хозяйки. В прихожей пахло духами бабушки и старыми книгами. На столе лежала записка, написанная знакомым почерком: «Аннушка, если читаешь это, значит, всё прошло как надо. Не грусти, что семья поругалась. Они поймут и простят. А ты живи здесь и будь счастлива. Люблю тебя. Бабушка Маша».\r\n\r\nАнна прижала записку к сердцу и заплакала. Но это были не слёзы горя, а слёзы благодарности мудрой старушке, которая даже после смерти продолжала о ней заботиться."
    },
    {
        "id": 3796,
        "title": "«Когда пять лет брака превратились в стройотряд на даче, и только развод вернул жене свободу»",
        "views": "5.4к",
        "image": "images/3796.webp",
        "content": "«Как муж-маменькин сынок променял жену на вечную дачную каторгу под диктовку своей властной матери»\r\n\r\n\r\n— Я не поеду на дачу к твоей матери в этом году, Илья! Хватит! Это просто издевательство, а не отпуск! — Нина сидела за кухонным столом, механически помешивая давно остывший чай.\r\n\r\n— Ты опять начинаешь? — Илья поморщился, не отрываясь от телефона. — Мама рассчитывает на нас! Кто ей поможет?\r\n\r\n— А кто поможет мне? — Нина отодвинула чашку и выпрямилась. — Пять лет брака, и мы ни разу не были на нормальном отдыхе! Каждое лето — одно и то же! Дача, прополка, покраска забора, копка картошки… Это не отпуск, Илья! Это каторга!\r\n\r\nМуж наконец оторвался от телефона и перевёл на неё недовольный взгляд.\r\n\r\n— Ну вот опять ты всё переиначиваешь! Подумаешь, помогаем родителям несколько недель в году! Это нормально!\r\n\r\n— Нормально?! — Нина хмыкнула. — Помнишь прошлое лето? Мы вставали в шесть утра, чтобы поливать грядки, а твоя мать в это время спала до десяти! Потом мы чинили крышу в тридцатиградусную жару, пока она сидела под яблоней с книжкой и ледяным чаем! А когда стемнело, она нам выдала список задач на следующий день!\r\n\r\n— Мама уже немолода, ей тяжело! — привычно ответил Илья.\r\n\r\n— Твоей маме пятьдесят семь, и она здоровее нас обоих! Только мы в конце «отдыха» падаем с ног, а она свежа, как огурчик! — Нина встала из-за стола и начала ходить по кухне. — А ты помнишь позапрошлое лето? Когда мы вместо пляжа копали траншею для нового водопровода? Или три года назад, когда мы перестилали полы во всём доме?\r\n\r\nИлья отложил телефон и устало потёр переносицу.\r\n\r\n— Нина, что ты предлагаешь? Мама сама не справится! У неё артрит!\r\n\r\n— Артрит? — Нина остановилась и пристально посмотрела на мужа. — Твоя мать с «артритом» в прошлом году таскала мешки с цементом, пока ты на работе был! А потом прикидывалась больной, когда тебе нужно было помочь с замесом! Я всё видела!\r\n\r\n— Ты просто не любишь мою мать, признайся! — Илья поджал губы.\r\n\r\n— Я не люблю, когда меня используют! И тебя тоже, кстати! — Нина подошла ближе. — Пять лет, Илья! Пять лет мы не были в нормальном отпуске! Все наши друзья ездят на моря, в Европу, в горы! А мы? Ты вообще помнишь, когда в последний раз я загорала в купальнике, а не в рваной домашней футболке на огороде?\r\n\r\nИлья молчал. Телефон в его руке зазвонил, на экране высветилось «Мама».\r\n\r\n— Ну конечно! — хмыкнула Нина. — Главнокомандующий на связи!\r\n\r\nИлья вздохнул и ответил на звонок:\r\n\r\n— Да, мам… Да, я помню про дачу… Да, конечно. приедем…\r\n\r\nНина прикрыла глаза. Значит, опять всё решено без неё.\r\n\r\n— Что? — продолжал Илья. — В начале июня? Но мы с Ниной…\r\n\r\nНина насторожилась. Неужели он собирался сказать что-то о её желаниях?\r\n\r\n\r\n— Ладно, мам, я понял! Приедем! — сдался Илья. — Да, и Нина тоже!\r\n\r\nНина почувствовала, как внутри закипает ярость. Опять. Всё опять повторяется.\r\n\r\nИлья закончил разговор и повернулся к жене.\r\n\r\n— Мама говорит, в этом году будет много работы! Надо пристройку к дому делать и теплицу перестраивать! Приедут ещё тётя Галя с дядей Мишей…\r\n\r\n— Ещё скажи, что Валентина Аркадьевна снова записалась на йогу, и её не будет дома целыми днями! — Нина скрестила руки на груди. — А мы будем вкалывать на жаре!\r\n\r\n— Перестань, она просто планирует летний отдых для всей семьи! — Илья попытался обнять жену, но та отстранилась.\r\n\r\n— Отдых? — переспросила Нина. — Твоя мать планирует не отдых, а бесплатную рабочую силу! И ты каждый раз ведёшься на её «ой, я такая слабая, помогите мне несчастненькой»!\r\n\r\n— Она действительно нуждается в помощи!\r\n\r\n— Тогда пусть наймёт работников! У неё деньги есть! Но зачем платить, если можно эксплуатировать родственников? — Нина подошла к окну. — Знаешь, я давно хотела тебе сказать… Я нашла в интернете отличную путёвку на море! Две недели, всё включено! Первая линия! Недорого!\r\n\r\n— Нина, ты же понимаешь, что…\r\n\r\n— Нет, это ты пойми! — Нина развернулась. — Я хочу нормальный отпуск! Хочу поплавать в море, а не в сорняках! Хочу лежать на пляже, а не на грядках от усталости! И если ты не поедешь со мной… — она замолчала, не договорив.\r\n\r\n— Что? — Илья напрягся. — Если я не поеду с тобой, то что?\r\n\r\nТелефон снова зазвонил. «Мама».\r\n\r\n— Ответь! — холодно произнесла Нина. — Мамочка зовёт!\r\n\r\nНина вернулась из магазина, с трудом удерживая в руках тяжелые пакеты. На кухонном столе она обнаружила раскрытый ноутбук Ильи. Экран светился открытой перепиской с матерью в мессенджере. Нина не собиралась читать чужие сообщения, но взгляд невольно упал на последние строки.\r\n\r\n\r\n«Сынок, купи краску для забора, белую. И кисти захвати. Начнем с покраски, как приедете.»\r\n\r\n«Заказал уже. И плёнку для теплицы тоже.»\r\n\r\n«Молодец! Я знала, что на тебя можно положиться. Нина-то как, смирилась уже? Или всё ещё хвостом крутит?»\r\n\r\nНина замерла, чувствуя, как по спине пробежал холодок. Продолжение переписки скрывалось под нижней границей экрана. Она медленно поставила пакеты и провела пальцем по тачпаду, прокручивая диалог вниз.\r\n\r\n\r\n«Она всё ещё думает, что мы можем поехать на море вместо дачи. Но я ей объясню, что сначала надо тебе помочь, а потом уже думать о развлечениях».\r\n\r\n«Правильно, сынок. Эти молодые девицы только о себе и думают. Ни уважения к старшим, ни понимания семейных ценностей. Хорошо, что ты не такой у меня».\r\n\r\nНина отшатнулась от ноутбука. Она услышала, как в ванной шумит вода – Илья принимал душ. Ее охватила такая ярость, какой она еще никогда не испытывала. Пять лет… Пять лет она терпела эту унизительную роль безропотной невестки, а муж за ее спиной обсуждал ее со своей матерью, как капризного ребенка.\r\n\r\nДверь ванной открылась. Илья, обернутый полотенцем вокруг бедер, вышел в коридор, насвистывая какую-то мелодию.\r\n\r\n\r\n— О, ты уже вернулась! — он улыбнулся, но улыбка быстро погасла, когда он заметил выражение ее лица. — Что-то случилось?\r\n\r\n— Случилось! — тихо произнесла Нина. — Я прочитала вашу переписку с мамой!\r\n\r\nИлья изменился в лице.\r\n\r\n— Ты копалась в моем компьютере? — он попытался перевести разговор на нее.\r\n\r\n— Ноутбук был открыт на столе! — Нина скрестила руки на груди. — «Эти молодые девицы только о себе думают»! Да? «Нина-то хвостом крутит»! Так? И твои ответы! Ты хоть раз встал на мою сторону? Хоть раз сказал своей матери, что я не служанка, а твоя жена?\r\n\r\nИлья растерянно провел рукой по волосам.\r\n\r\n— Нина, ты неправильно все понимаешь! Мама просто беспокоится…\r\n\r\n— Беспокоится? О чем? О том, что в этом году у нее будет на одного бесплатного работника меньше? — Нина подошла ближе. — Пять лет я жертвую своим отпуском! Пять лет я выслушиваю от твоей матери завуалированные оскорбления! И все это время ты был на ее стороне!\r\n\r\n— Я не на чьей стороне! — повысил голос Илья. — Но мама одна, ей нужна помощь!\r\n\r\n— А я? Мне не нужен нормальный отдых после года работы? Мне не нужно внимание мужа? — Нина почувствовала, как внутри что-то обрывается. — Илья, я устала! Я больше не могу и не хочу быть частью этой дачной каторги! Я купила путевку на море! Выезд через две недели!\r\n\r\n— Что? — Илья побледнел. — Без меня?\r\n\r\n— Выбирай, или мы вместе едем на море летом, или я поеду одна, а ты собираешь вещи и валишь жить на дачу к своей мамочке!\r\n\r\nИлья уставился на нее, как на сумасшедшую.\r\n\r\n— Ты что, ультиматумы мне ставишь? — его голос задрожал от возмущения. — Я твой муж! Ты не можешь указывать мне, что делать!\r\n\r\n— Я пять лет была покорной женой! — Нина чувствовала, как ее трясет от гнева. — Пять лет я молчала, когда твоя мать обращалась со мной, как с прислугой! Хватит! Решай сейчас – или мы наконец начинаем жить своей семьей, или каждый пойдет своим путем!\r\n\r\nИлья смотрел на нее, сжав кулаки.\r\n\r\n— Ты эгоистка! — произнес он наконец. — Мама была права! Ты думаешь только о себе!\r\n\r\n— А ты? О ком думаешь ты? — спросила Нина. — О своей жене? Или о мамочке, которая до сих пор держит тебя на коротком поводке?\r\n\r\nИлья молча прошел мимо нее в спальню. Через пятнадцать минут он вышел с чемоданом.\r\n\r\n— Ты пожалеешь об этом! Сама ещё прибежишь ко мне! — сказал он, остановившись в дверях. — Когда твой «отпуск» закончится, не думай, что я буду ждать тебя с распростертыми объятиями!\r\n\r\n— Не буду! — спокойно ответила Нина. — На этот раз все будет по-другому!\r\n\r\nКогда за Ильей закрылась дверь, Нина медленно опустилась на стул. Впервые за пять лет она почувствовала удивительное облегчение, словно сбросила с плеч тяжелый груз. Она достала телефон и открыла сайт туристического агентства. Через несколько минут она уже разговаривала с менеджером, уточняя детали своей путевки.\r\n\r\nА потом она позвонила своей подруге.\r\n\r\n— Лен, привет! Ты не поверишь, что только что произошло…\r\n\r\nСолёный бриз ласкал кожу, шум прибоя успокаивал нервы. Нина лежала на шезлонге, наблюдая, как солнце медленно опускается к горизонту, окрашивая море в оранжево-розовые тона. Впервые за много лет она чувствовала себя по-настоящему отдохнувшей.\r\n\r\n— Не желаете освежиться? — над ней возник молодой официант с подносом коктейлей.\r\n\r\n— Благодарю! — улыбнулась Нина, забирая бокал. — Как раз то, что нужно!\r\n\r\nОна сделала глоток и закрыла глаза, позволяя себе раствориться в моменте. Неужели вот так должен выглядеть нормальный отпуск? Без каторжного труда на чужом участке, без бесконечных придирок свекрови, без чувства вины за желание просто отдохнуть?\r\n\r\n— Кажется, этот шезлонг свободен? — раздался рядом приятный мужской голос.\r\n\r\nНина открыла глаза. Перед ней стоял высокий мужчина лет тридцати пяти, с приветливой улыбкой и выразительными глазами.\r\n\r\n— Да, пожалуйста! — она кивнула на соседний шезлонг.\r\n\r\n— Александр! — представился мужчина, устраиваясь рядом.\r\n\r\n— Нина! — она пожала протянутую руку.\r\n\r\n— Первый раз здесь?\r\n\r\n— Да, и жалею, что не приехала раньше! — честно призналась она.\r\n\r\n— Отдыхаете с мужем? — Саша окинул взглядом пляж.\r\n\r\nНина невольно коснулась безымянного пальца. Обручальное кольцо она сняла ещё в аэропорту, но привычка оставалась.\r\n\r\n— Нет, одна! А вы?\r\n\r\n— Тоже в гордом одиночестве! — улыбнулся Саша. — Развёлся год назад! Теперь наверстываю упущенное!\r\n\r\nНина не стала уточнять свой статус. Технически, она всё ещё была замужем, хотя заявление на развод уже лежало в суде. Перед отъездом она посетила юриста и начала процесс расторжения брака. Пять лет — достаточный срок, чтобы понять: ситуация не изменится.\r\n\r\nВ это же время на даче Валентины Аркадьевны Илья заканчивал красить забор. Спина ныла, руки были покрыты белыми пятнами краски, а впереди ждал ещё ремонт крыши сарая.\r\n\r\n— Илюша, ты не забыл, что нужно ещё грядки с клубникой прополоть? — Валентина Аркадьевна возникла рядом с чашкой чая в руках. — И дорожки подмести! Завтра тётя Галя с дядей Мишей приезжают, надо, чтобы всё было красиво!\r\n\r\nИлья молча кивнул, вытирая пот со лба. Две недели на даче превратились в бесконечную череду работ, и ещё ни разу мать не предложила ему помощь. Только указания и контроль.\r\n\r\n— И, Илюша, я думаю, ты слишком строг с Ниной! — продолжила Валентина Аркадьевна, усаживаясь в плетёное кресло в тени яблони. — Девочка, конечно, избалованная, но нужно уметь находить компромиссы! Может, позвонишь ей?\r\n\r\n— Мама, я не хочу это обсуждать! — отрезал Илья.\r\n\r\n— Ну и зря! Хотя… У Веры Петровны дочка в этом году юридический закончила! Симпатичная, хозяйственная! Не то что некоторые! — она многозначительно посмотрела на сына. — Я её на шашлыки пригласила в субботу!\r\n\r\nИлья замер с кистью в руке.\r\n\r\n— Ты что, сватаешь меня? Я женат вообще-то!\r\n\r\n— Пока женат! — пожала плечами Валентина Аркадьевна. — Но с таким характером эта твоя Нина долго не протянет! Вот увидишь, вернётся с моря и опять скандалить начнёт! Может, оно и к лучшему, что вы расстались?\r\n\r\n— Мы не расстались! — процедил Илья, с силой проводя кистью по доске. — У нас временные разногласия!\r\n\r\n— Конечно-конечно! — покивала мать, открывая книгу. — Кстати, на полдник у нас оладьи! Но сначала закончи с забором, хорошо?\r\n\r\n— Никогда не была в пещерах! — призналась Нина, пока они с Сашей поднимались по крутой тропинке. — Уверен, что там не страшно?\r\n\r\n— Абсолютно! — улыбнулся Саша, подавая ей руку. — Экскурсия занимает всего час, зато впечатлений на всю жизнь!\r\n\r\nОни познакомились три дня назад, и с тех пор проводили вместе большую часть времени. Саша оказался архитектором из Петербурга, умным и внимательным собеседником без назойливости и пошлых намёков. С ним было легко и комфортно.\r\n\r\n— А что тебя вообще привело на этот курорт? — спросил он, когда они остановились перевести дух. — Не похоже, что ты заядлая туристка!\r\n\r\n— Правда хочешь знать? — Нина улыбнулась. — Это долгая и не очень весёлая история!\r\n\r\n— У меня весь отпуск впереди! — Саша сел на камень и похлопал рядом с собой. — А от невесёлых историй всегда легче, когда ими делишься!\r\n\r\n\r\nИ Нина рассказала. О пяти годах несостоявшихся отпусков, о властной свекрови, о муже, который всегда выбирал сторону матери, и об ультиматуме, который она поставила перед отъездом.\r\n\r\n— Знаешь… — сказала она, заканчивая свой рассказ. — Я почти благодарна Илье, что он ушёл! Иначе я бы так и продолжала терпеть эту ситуацию из года в год!\r\n\r\n— Иногда нужно дойти до крайней точки, чтобы начать меняться! — задумчиво произнёс Саша. — В моём случае такой точкой стала измена жены! Было больно, но теперь я понимаю, что без этого толчка мы бы ещё годами тянули свои отравленные отношения!\r\n\r\nНина кивнула, чувствуя неожиданное родство душ.\r\n\r\n— Пойдём дальше? — предложил Саша, вставая и протягивая ей руку. — Пещеры ждут!\r\n\r\nНина улыбнулась и вложила свою ладонь в его. Впервые за долгое время она чувствовала себя… Счастливой?\r\n\r\nДве недели пролетели как один день. Нина, загоревшая и отдохнувшая, стояла в аэропорту, ожидая посадки на рейс домой. Рядом с ней был Саша — за эти дни они стали по-настоящему близки.\r\n\r\n— Точно не хочешь, чтобы я проводил тебя до квартиры? — спросил он, сжимая её руку.\r\n\r\n— Не стоит! — покачала головой Нина. — Мне нужно самой разобраться с… Ситуацией! Но спасибо за всё!\r\n\r\n— Я позвоню вечером! — Саша нежно коснулся её щеки. — И помни — ты заслуживаешь лучшего!\r\n\r\nОни обменялись долгим взглядом, прежде чем объявили посадку.\r\n\r\nВ Москве Нину встретила привычная суета и духота. Такси быстро доставило её домой, и она с облегчением переступила порог квартиры. Всё было так, как она оставила — чисто и аккуратно. Никаких следов возвращения Ильи.\r\n\r\nНина распаковала чемодан, приняла душ и заварила себе чай. Уведомление на телефоне напомнило, что через три дня у неё заседание суда по поводу развода. Она рассеянно листала фотографии с отпуска, когда в дверь позвонили.\r\n\r\nНа пороге стоял Илья — осунувшийся, с обгоревшим носом и тёмными кругами под глазами.\r\n\r\n— Привет… — сказал он, неуверенно переминаясь с ноги на ногу. — Можно войти?\r\n\r\nНина молча отступила, пропуская его. Илья прошёл на кухню и остановился, не зная, куда деть руки.\r\n\r\n— Как отдохнула? — спросил он наконец.\r\n\r\n— Прекрасно! — ответила Нина, скрестив руки на груди. — А ты как поработал?\r\n\r\nИлья скривился.\r\n\r\n— Ты была права насчёт мамы… — неожиданно признался он. — Эти две недели… Это был ад! Она действительно использовала нас все эти годы! Я не знал, что можно столько работать! А когда я заболел с температурой, она заявила, что я симулирую, чтобы не красить веранду!\r\n\r\n— И что теперь? — спросила Нина, не выказывая ни удивления, ни сочувствия.\r\n\r\n\r\n— Я понял, что был неправ! — Илья сделал шаг к ней. — Давай начнём заново! Я больше не поеду к маме! Обещаю!\r\n\r\nНина покачала головой.\r\n\r\n— Поздно, Илья! Я подала на развод ещё до отъезда!\r\n\r\nИлья побледнел.\r\n\r\n— Развод? Из-за одной ссоры? — он попытался взять её за руку, но она отстранилась.\r\n\r\n— Не из-за одной ссоры, а из-за пяти лет игнорирования моих желаний и потребностей! — твёрдо сказала Нина. — Из-за пяти лет, в которых я всегда была на втором месте после твоей матери!\r\n\r\n— Я всё исправлю! — в голосе Ильи звучало отчаяние. — Клянусь!\r\n\r\n— Нет, не исправишь! — Нина вздохнула. — Кроме того, я встретила человека, который умеет слушать и уважать мои желания!\r\n\r\n— Что? — Илья замер. — Ты изменила мне?\r\n\r\nНина резко подняла голову.\r\n\r\n— Я не изменяла тебе! Но да, я познакомилась с другим мужчиной! И он показал мне, как должны строиться отношения между равными партнёрами!\r\n\r\n— Ты… — лицо Ильи исказилось от гнева. — Ты продажная…\r\n\r\nОн не успел закончить фразу — дверь распахнулась, и на пороге появился Саша.\r\n\r\n— Нина, прости, я решил проверить, всё ли в порядке! — он оценил ситуацию одним взглядом и шагнул вперёд. — Проблемы?\r\n\r\n— Это ещё кто? — Илья повернулся к Нине. — Твой любовник? Ты притащила его в наш дом?\r\n\r\n— В её дом! — спокойно поправил Саша. — Насколько я знаю, вы больше не живёте вместе!\r\n\r\n— Не твоё дело! — Илья шагнул к Саше, сжимая кулаки. — Она моя жена!\r\n\r\n— Бывшая жена! — Нина встала между ними. — Илья, уходи! Заседание суда через три дня! Там и поговорим!\r\n\r\n— А ты? — Илья перевёл взгляд на Сашу. — Доволен, что увёл чужую жену?\r\n\r\n— Я никого не уводил! — ответил Саша. — Нина сама сделала свой выбор!\r\n\r\n— Ах ты… — Илья замахнулся, но Саша легко перехватил его руку и вывернул запястье.\r\n\r\n— Не стоит! — предупредил он. — Я занимаюсь боксом с пятнадцати лет!\r\n\r\nДверь снова распахнулась, и в квартиру вошла Валентина Аркадьевна.\r\n\r\n— Что здесь происходит? Илья, почему ты не отвечаешь на звонки? — она замерла, оценивая ситуацию. — А, так вот оно что! — её взгляд остановился на Нине. — Значит, пока мой сын работал не покладая рук, ты развлекалась с любовником?\r\n\r\n— Мама, не сейчас! — попытался остановить её Илья.\r\n\r\n— Нет, сейчас! — Валентина Аркадьевна подошла к Нине. — Я всегда знала, что ты не пара моему сыну! Эгоистка, думающая только о своих удовольствиях!\r\n\r\n— Довольно! — неожиданно твёрдо произнёс Саша. — Нина рассказала мне о вашей… Семейной традиции использовать её как бесплатную рабочую силу! Полагаю, истинный эгоизм проявляется несколько иначе!\r\n\r\n— Да как ты смеешь! — Валентина Аркадьевна задохнулась от возмущения. — Илья, ты позволишь этому человеку оскорблять твою мать?\r\n\r\nНо Илья молчал, опустив голову. Впервые он видел ситуацию со стороны, и это зрелище ему не нравилось.\r\n\r\n— Уходите! — спокойно сказала Нина. — Оба! Мы все сказали друг другу достаточно!\r\n\r\nСпустя месяц Нина сидела в кафе, просматривая договор на сдачу квартиры. Развод был оформлен, и она решила начать новую жизнь — переехала к Саше, а свою квартиру сдала приятной молодой паре.\r\n\r\nИлья вернулся на дачу к матери, но, как рассказывали общие знакомые, уже не проявлял прежнего энтузиазма. Валентина Аркадьевна жаловалась всем родственникам, что сын стал «неблагодарным» и «ленивым», а во всём винила Нину, которая «испортила её мальчика».\r\n\r\nНина отложила документы и улыбнулась подошедшему Саше.\r\n\r\n— Всё в порядке? — спросил он, ставя перед ней чашку кофе.\r\n\r\n— Более чем! — ответила она, сжимая его руку. — Знаешь, я никогда не думала, что смогу быть такой счастливой!\r\n\r\n— Ты заслуживаешь этого! — просто ответил Саша. — Каждый заслуживает быть счастливым!\r\n\r\nНина улыбнулась, вспоминая свой ультиматум, изменивший всю её жизнь: «Выбирай, или мы вместе едем на море летом, или я поеду одна, а ты собираешь вещи и валишь жить на дачу к своей мамочке!» Тогда она не представляла, как далеко заведёт её это решение. Но ни на секунду не жалела о сделанном выборе…"
    },
    {
        "id": 3797,
        "title": "«История о том, как аферист прикрывался разводом и мамиными подачками, пока жена не разнесла в клочья его империю»",
        "views": "10.5к",
        "image": "images/3797.webp",
        "content": "«Как муж-подлец придумал фиктивное банкротство, чтобы выкинуть жену с ребёнком на улицу, а в итоге остался ни с чем»\r\n\r\n\r\nКазалось, Кирилл просчитал всё: фиктивное банкротство, развод, тайные счета. Но он забыл, что Аня — не просто «скромная домохозяйка». За борщами и детскими пелёнками скрывалась женщина, способная превратить его ложь в финансовый крах. Когда рухнули последние иллюзии, остался лишь вопрос: что страшнее — потерять бизнес или узнать, что твоя жена давно вела свою игру? История о том, как тихая месть становится громче грохота рушащейся империи.\r\n\r\n— Не быть тебе генеральным директором крупной корпорации, ей-богу, — насмешливо произнёс Кирилл, глядя на жену с видом опытного психолога, разочарованного в подопечном. — Ты ни черта не понимаешь в бизнесе.\r\n\r\n\r\n— Откуда мне понимать, — пожала плечами Аня, даже не оборачиваясь от плиты, где она помешивала борщ — любимое блюдо мужа. — Я ж не сверхчеловек с планеты Крутых Бизнесменов. Так, скромная мать-домохозяйка, на которой дом, ребёнок и твои носки, разбросанные по всей квартире.\r\n\r\nЭтот разговор, ставший привычным за последние годы, звучал в их кухне так часто, что даже годовалая Машенька, сидевшая в детском стульчике, на автомате морщила носик, когда папа начинал очередную лекцию о том, как сложно управлять собственной фирмой. Особенно когда жена абсолютно не поддерживает.\r\n\r\nКирилл, потомственный предприниматель (по его словам), а в реальности — просто везунчик, выигравший тендер на поставку строительных материалов для главка в период, когда все его конкуренты прогорели, обожал подчёркивать свою исключительность. Порой Ане казалось, что он носит невидимую корону с надписью «Я — бизнес-гений» и ждёт от всех соответствующих поклонов.\r\n\r\n\r\n— Вот смотри, — продолжил Кирилл, закидывая ноги на соседний стул, даже не спросив, не нужна ли помощь. — Если вдруг компания начнёт банкротиться, нужно действовать быстро и решительно. Отсекать всё лишнее, минимизировать риски, сохранять активы… Ты бы растерялась.\r\n\r\nАня молча помешивала суп, думая, что к её кулинарному мастерству муж никогда не предъявлял претензий. А вот к финансовой хватке — постоянно, хотя именно её квартира, доставшаяся в наследство от бабушки, стала их семейным гнездом. И именно её зарплата преподавателя фортепиано была единственным стабильным доходом, когда Кирилл «запускал бизнес».\r\n\r\n\r\n— Хорошо, что у тебя никогда не будет таких проблем, — она подала ему тарелку с дымящимся борщом. — Ты же гений предпринимательства.\r\n\r\nОн даже не заметил иронии — просто удовлетворённо хмыкнул и взялся за ложку.\r\n\r\nРазговор о банкротстве оказался пророческим. Через неделю Кирилл вернулся домой бледный как полотно, с красными глазами и запахом дешевого виски. Он швырнул портфель в угол прихожей и рухнул в кресло, даже не сняв ботинки.\r\n\r\n\r\n— Мы разорены, — объявил он драматическим голосом, достойным номинации на «Оскар». — Полностью и безвозвратно.\r\n\r\nАня, укачивавшая Машеньку, замерла.\r\n\r\n— Что произошло?\r\n\r\n— Всё случилось! — он ударил кулаком по подлокотнику. — Крупный клиент отказался от контракта, налоговая насчитала какие-то сумасшедшие штрафы, банк требует досрочно погасить кредит… Мы в полной улёте, понимаешь?\r\n\r\nОна понимала. И прежде всего понимала, что Кирилл, несмотря на все свои разговоры об «отсекании лишнего», сейчас впал в панику.\r\n\r\n\r\n— Успокойся, — Аня положила ребёнка в кроватку и подошла к мужу. — Давай разберёмся. Какие именно долги у компании?\r\n\r\n— Миллионы! — он взмахнул руками. — На нас подали в суд поставщики, работникам нечем платить зарплату, налоговая грозит арестом счетов… Аня, нам конец.\r\n\r\nОна внимательно посмотрела на мужа. За пять лет совместной жизни она научилась различать его настроения. Когда он действительно переживал, его левый глаз едва заметно дёргался. Сейчас глаз был спокоен.\r\n\r\n— И что ты предлагаешь? — спросила она осторожно.\r\n\r\n— Единственный выход — полная ликвидация обязательств. — Кирилл неожиданно успокоился и стал говорить деловым тоном. — Придётся продать всё имущество, которое у нас есть. Квартиру в первую очередь.\r\n\r\n— Эту квартиру? — уточнила Аня. — Мою бабушкину квартиру, которая вообще никакого отношения к твоему бизнесу не имеет?\r\n\r\n\r\n— Не твою, а нашу, — поправил он раздражённо. — Мы же семья. И если мы не продадим её сейчас добровольно, то потом придут приставы и выставят нас на улицу. Ты этого хочешь?\r\n\r\nАня присела на подлокотник соседнего кресла.\r\n\r\n— А что с деньгами от продажи? Их всех заберут кредиторы?\r\n\r\nКирилл закусил губу, его взгляд метнулся в сторону.\r\n\r\n— Не совсем… — он замялся. — Есть один вариант. Если мы оформим развод до начала судебных процессов, то часть имущества останется тебе как не имеющей отношения к бизнесу. Это стандартная юридическая практика.\r\n\r\n— Развод? — Аня подняла брови. — Ты предлагаешь развестись, чтобы спасти деньги?\r\n\r\n\r\n— Это фиктивный развод, глупенькая, — он улыбнулся и взял её за руку. — Просто юридическая процедура. Мы продаём квартиру, часть денег отдаём кредиторам, а часть прячем на твой счёт. Потом, когда всё утихнет, снова поженимся. Элементарно!\r\n\r\nАня смотрела на его руку, сжимающую её пальцы. Слишком крепко, слишком уверенно для человека, чей бизнес якобы рушится.\r\n\r\n— Хорошо, — сказала она наконец. — Завтра поговорим с юристом. Я хочу понять все детали.\r\n\r\n— Какие ещё детали? — он нахмурился. — Времени нет на юристов. Нужно действовать быстро.\r\n\r\n— Я не буду действовать быстро, когда речь идёт о крыше над головой нашей дочери, — отрезала Аня, высвобождая руку. — Или мы всё делаем законно и с консультацией специалиста, или никак.\r\n\r\n\r\nКирилл скривился, но спорить не стал. Он знал, что в некоторых вопросах его тихая, послушная жена становилась упрямее осла.\r\n\r\nЮрист, немолодая женщина внимательно выслушала историю Кирилла о разорении компании.\r\n\r\n— Странно, — сказала она, просматривая выписки, которые принёс Кирилл. — По документам у вас вполне стабильное положение. Долги есть, но они не критичны для бизнеса вашего масштаба.\r\n\r\n— Это устаревшие данные, — перебил Кирилл. — Сейчас всё гораздо хуже. Вы лучше расскажите о процедуре развода.\r\n\r\nЮрист перевела взгляд на Аню.\r\n\r\n— Вы уверены, что хотите разводиться? Особенно с маленьким ребёнком?\r\n\r\n— Нет, — честно ответила она. — Но если это единственный способ защитить дочь от последствий банкротства…\r\n\r\n— Защитить можно разными способами, — юрист постучала ручкой по столу. — Например, ваша квартира, как добрачное имущество, не подлежит взысканию по долгам мужа. Если, конечно, вы не выступали поручителем по кредитам.\r\n\r\nАня покачала головой:\r\n\r\n— Нет, я ничего такого не подписывала.\r\n\r\n— Тогда зачем продавать квартиру? — юрист вопросительно посмотрела на Кирилла.\r\n\r\n— Потому что по закону кредиторы могут претендовать на половину общего имущества супругов, — быстро ответил он. — А развод позволит защитить хотя бы часть.\r\n\r\n— Верно, но только для имущества, нажитого в браке. Добрачное имущество защищено и так. — Юрист повернулась к Ане. — Если квартира ваша, полученная до брака, то она полностью ваша. Её не заберут.\r\n\r\nКирилл заёрзал на стуле.\r\n\r\n— Это теоретически. А практически наши суды творят что хотят. Лучше перестраховаться.\r\n\r\nЮрист пожала плечами:\r\n\r\n— Решать вам. Но я не вижу оснований для срочной продажи квартиры.\r\n\r\nКогда они вышли из офиса, Кирилл был мрачнее тучи.\r\n\r\n— Эта дура ничего не понимает в реальном бизнесе, — процедил он. — Послушай, давай просто сделаем, как я говорю. Я всё продумал.\r\n\r\nАня не ответила. В её голове крутилось слишком много вопросов. Если квартира защищена законом, зачем её продавать? Если компания не в критическом состоянии, откуда такая паника? И почему Кирилл так настаивает на скорейшем разводе?\r\n\r\n— Мне нужно подумать, — сказала она наконец. — И поговорить с мамой.\r\n\r\n— При чём тут твоя мать? — взорвался Кирилл. — Это наши семейные дела!\r\n\r\n— Она финансист с тридцатилетним стажем, — напомнила Аня. — И она любит тебя как сына. Может, она что-то подскажет.\r\n\r\nЭто была ложь. Её мать, Елена Викторовна, терпеть не могла Кирилла, считая его надутым индюком без реальных способностей. Но Аня знала, что муж побаивается тёщу и старается не переходить ей дорогу.\r\n\r\n— Ладно, — неохотно согласился он. — Только не затягивай. Время работает против нас.\r\n\r\nЕлена Викторовна, выслушав дочь, даже не стала скрывать своего скептицизма.\r\n\r\n— Банкротство? — фыркнула она. — А ты видела какие-нибудь документы, подтверждающие это? Уведомления от налоговой? Судебные иски? Или только его драматические рассказы?\r\n\r\nАня задумалась. Действительно, никаких доказательств краха компании она не видела. Только слова Кирилла.\r\n\r\n— И зачем продавать твою квартиру, если она по закону не подлежит взысканию? — продолжала мать. — Даже если его бизнес действительно разоряется, твоя недвижимость останется твоей. Ты её получила до брака.\r\n\r\n— Кирилл говорит, что на практике суды могут принять другое решение…\r\n\r\n— Чушь собачья! — отрезала Елена Викторовна. — Я сорок лет работаю с банкротствами. Добрачное имущество — это святое. Никакой суд не тронет твою квартиру.\r\n\r\nОна помолчала, потом добавила мягче:\r\n\r\n— Анечка, подумай сама: если человек действительно заботится о семье, станет ли он настаивать на продаже единственного жилья, где живёт его маленький ребёнок?\r\n\r\nАня вспомнила, как Кирилл нервничал в офисе юриста. Как настаивал на скорейшем разводе. Как избегал конкретных ответов.\r\n\r\n— Что ты предлагаешь? — спросила она тихо.\r\n\r\n— Проверить его, — просто ответила мать. — Скажи, что согласна на развод, но продавать квартиру будешь сама. И деньги останутся на твоём счёте до полного прояснения ситуации.\r\n\r\n— А если он не согласится?\r\n\r\n— Тогда ты получишь ответ на все свои вопросы, — Елена Викторовна погладила дочь по волосам. — И помни: в любое время ты можешь вернуться ко мне с Машенькой. Моя квартира достаточно большая для всех нас.\r\n\r\n— Я согласна на развод, — объявила Аня вечером, когда Кирилл вернулся домой. — Но у меня есть условия.\r\n\r\nОн просиял:\r\n\r\n— Какие угодно, родная! Я знал, что ты поймёшь!\r\n\r\n— Квартиру буду продавать я сама, — она говорила твёрдо, глядя ему прямо в глаза. — Через агентство, которое посоветует мама. И деньги будут лежать на моём счёте до официального развода, а после решим когда переведу их тебе.\r\n\r\nКирилл заметно напрягся, его самоуверенная улыбка поблекла.\r\n\r\n— Но нам нужно действовать быстро. Если мы будем ждать твоих медленных агентств…\r\n\r\n— Либо так, либо никак, — отрезала Аня. — Это моя квартира, и я не позволю спешить с её продажей.\r\n\r\nВ тот вечер Кирилл был необычайно предупредителен — сам уложил Машеньку, помыл посуду и даже предложил посмотреть вместе фильм. Аня согласилась, но мысленно была далеко. Она уже начала подозревать, что история с банкротством — не совсем то, что представляет Кирилл.\r\n\r\nПодозрения переросли в уверенность неделю спустя. Машенька приболела, и Аня решила поискать градусник в письменном столе мужа. Вместо градусника она обнаружила банковские выписки — несколько переводов на довольно крупные суммы с пометкой «Маме».\r\n\r\n«Зачем он тайно переводит деньги свекрови, если компания на грани краха?»\r\n\r\nНа следующий день Аня, воспользовавшись моментом, когда Кирилл был в душе, проверила его телефон. Переписка с матерью подтвердила её опасения: никакого банкротства не было. Компания работала стабильно, а Кирилл методично переводил деньги на счёт матери — «на сохранение», как он писал.\r\n\r\n«Так вот откуда эта история с фиктивным разводом и продажей квартиры», — подумала Аня. Кирилл явно готовил путь к отступлению, обеспечивая себя «запасным аэродромом».\r\n\r\nЕй потребовалось всё самообладание, чтобы продолжать играть роль послушной жены. В душе разгорался гнев — не только из-за предательства, но и из-за того, как легко Кирилл решил лишить крыши над головой собственную дочь.\r\n\r\nСпустя месяц после «заявления о банкротстве» свекровь неожиданно появилась в их квартире с претензиями.\r\n\r\n— Кирюша больше мне не помогает, — заявила Нина Петровна, не снимая пальто в прихожей. — И я знаю, из-за кого.\r\n\r\nАня, укачивающая засыпающую Машеньку, удивлённо подняла брови:\r\n\r\n— О чём вы?\r\n\r\n— Не притворяйся! — фыркнула свекровь. — Если бы ты помогала сыну в бизнесе, а не сидела дома с ребёнком, его компания не развалилась бы!\r\n\r\nАня едва сдержала смех:\r\n\r\n— Нина Петровна, вы серьёзно? Кирилл сам настаивал, чтобы я оставила работу и занималась только домом и ребёнком.\r\n\r\n— Все так говорят! Но нормальная жена должна понимать, что муж нуждается в помощи. Вместо этого ты позволила его бизнесу прогореть! А теперь он даже матери не может помочь!\r\n\r\nАня осторожно положила уснувшую Машеньку в кроватку и выпрямилась:\r\n\r\n— Давайте пройдём на кухню, не будем малышку будить.\r\n\r\nКогда они уселись за стол, Аня спросила прямо:\r\n\r\n— Нина Петровна, вы в курсе, что никакого банкротства нет? Фирма Кирилла работает как обычно.\r\n\r\nСвекровь моргнула, явно сбитая с толку:\r\n\r\n— Что за глупости? Кирюша сказал…\r\n\r\n— Кирюша много чего говорит, — мягко перебила Аня. — Но документы говорят другое. И ваши регулярные переводы от сына тоже говорят другое.\r\n\r\nСвекровь покраснела и уставилась в чашку. Было очевидно, что она проболталась.\r\n\r\n— Я не понимаю, о чём ты, — пробормотала она. — Кирилл помогает мне, как любой хороший сын. Это не значит, что у него нет проблем.\r\n\r\n— Нина Петровна, — Аня подалась вперёд, — Кирилл планирует развестись со мной, продать мою квартиру и исчезнуть с деньгами. Вы в этом участвуете?\r\n\r\n— Какой ужас! Как ты можешь так говорить о моём сыне? — свекровь явно была удивлена такому вопросу.\r\n\r\nНо в её глазах промелькнуло что-то, напоминающее вину. Она знала. Возможно, не все детали, но общий план — точно.\r\n\r\nРешение пришло неожиданно просто. Аня согласилась на ускоренную процедуру развода, которую так жаждал Кирилл. Он даже не стал требовать раздела имущества, опасаясь, что дело затянется.\r\n\r\n— Я продам квартиру сразу после развода, — пообещала она. — И машину тоже.\r\n\r\nМашина — дорогой свадебный подарок от её отца — стоила почти как однокомнатная квартира. Кирилл не мог сдержать удовлетворённой улыбки.\r\n\r\nРазвод оформили быстро, почти без скандалов. Кирилл казался необычайно покладистым и даже согласился на немаленькие алименты, которые, впрочем, и не собирался платить после запланированного исчезновения.\r\n\r\nЧерез неделю после получения свидетельства о разводе Аня пригласила бывшую свекровь на чай. И Кирилла тоже.\r\n\r\n— Я хочу обсудить продажу квартиры и раздел денег, — объяснила она. — Вам ведь тоже интересно, Нина Петровна?\r\n\r\nСвекровь согласилась приехать, хотя и выглядела настороженной. Аня знала, что Кирилл не устоит — он привык считать её слабой и послушной, неспособной на серьёзные шаги без его руководства.\r\n\r\nКогда все трое собрались за столом, Аня вытащила папку с документами:\r\n\r\n— Я подготовила все бумаги для продажи. Но перед этим хочу кое-что прояснить.\r\n\r\nОна выложила на стол распечатки сообщений, банковские выписки и фотографии.\r\n\r\n— Кирилл, я знаю, что никакого банкротства нет. Я знаю, что ты переводил деньги на счёт матери. И я знаю про Софию, с которой ты планируешь уехать.\r\n\r\nНа последних словах Нина Петровна вздрогнула:\r\n\r\n— Какую ещё Софию?\r\n\r\n— Мою помощницу, мама, — устало отмахнулся Кирилл. — Аня сошла с ума от ревности.\r\n\r\n— Помощницу, с которой ты снимаешь квартиру на Северном? — Аня выложила ещё несколько фотографий. — С которой выбираешь мебель для нового дома в Сочи?\r\n\r\nНина Петровна побелела:\r\n\r\n— Кирюша, это правда?\r\n\r\n— Бред! — он вскочил. — Аня, что за цирк ты устроила?\r\n\r\n— Не цирк, а правда, — спокойно ответила она. — Ты хотел развода — ты его получил. Ты хотел моей квартиры — но её ты не получишь. Я никуда не собираюсь переезжать с Машенькой.\r\n\r\n— А как же наши договорённости? — прошипел Кирилл.\r\n\r\n— Какие договорённости, сынок? — вмешалась Нина Петровна. — Ты обещал продать квартиру своей жены?\r\n\r\nКирилл запнулся, понимая, что загнал себя в угол.\r\n\r\n— Это была временная мера, мама. Чтобы защитить активы от кредиторов…\r\n\r\n— Каких кредиторов? — свекровь повысила голос. — Ты же говорил, что компания работает нормально, просто ты хотел обезопасить капитал! А теперь выясняется, что ты собирался ограбить собственную жену и бросить дочь?\r\n\r\nАня молча наблюдала, как рушится карточный домик, выстроенный Кириллом. Всё пошло даже лучше, чем она рассчитывала.\r\n\r\nЗа следующие две недели жизнь Кирилла развалилась окончательно. Свекровь, обожавшая внучку, выгнала его из своей квартиры, где он временно поселился после развода.\r\n\r\n— Не хочу видеть человека, который готов лишить крыши над головой собственного ребёнка, — заявила она, не впуская его на порог. — И деньги я тебе верну до копейки. Стыдно, что мой сын оказался таким…\r\n\r\nСлово, которым она закончила фразу, Аня не стала повторять даже мысленно.\r\n\r\nА потом на предприятии Кирилла начался настоящий кризис — один за другим сорвались крупные контракты, лучшие сотрудники стали увольняться, а конкуренты неожиданно сбросили цены ниже себестоимости.\r\n\r\nАня не стала играть в благородство. После развода она добилась через суд раздела бизнес-активов мужа, доказав его попытку скрыть имущество перед разводом. Полученную долю тут же продала основным конкурентам Кирилла — тем самым, которые теперь вытесняли его с рынка.\r\n\r\nСофия, воплощение «настоящей женщины, способной поддержать», исчезла из жизни Кирилла, когда его банковский счёт опустел. В съёмной квартире она оставила записку: «Неудачникам не везёт даже в любви».\r\n\r\nСпустя полгода Нина Петровна стояла на пороге квартиры бывшей невестки с пакетом продуктов и игрушкой для внучки.\r\n\r\n— Можно войти? — спросила она неуверенно.\r\n\r\nАня молча отступила, пропуская её. Они не общались несколько месяцев после того, как Кирилл окончательно разорился.\r\n\r\n— Я знаю, ты имеешь право меня ненавидеть, — начала свекровь. — То, что сделал Кирилл… что мы оба сделали… это непростительно.\r\n\r\n— Он ваш сын, — пожала плечами Аня. — Вы хотели ему помочь.\r\n\r\n— Я не знала всей правды, — покачала головой Нина Петровна. — Не знала про любовницу, про планы отобрать у вас квартиру. Кирилл говорил, что просто хочет обезопасить деньги от налоговой.\r\n\r\nАня поставила чайник:\r\n\r\n— Вы не обязаны оправдываться.\r\n\r\n— Обязана, — твёрдо сказала свекровь. — Потому что я неправильно воспитала сына. Я всегда потакала его эгоизму, его ощущению, что ему всё должны. И вот результат — он потерял всё, что имел.\r\n\r\nОни помолчали. Из детской доносилось сопение спящей Машеньки.\r\n\r\n— Знаешь, — продолжила свекровь, — когда узнала, что сын готов лишить крова собственную дочь, я поняла, что не могу его простить. Предательство семьи — это черта, которую нельзя пересекать.\r\n\r\nОна неловко протянула Ане небольшую коробочку:\r\n\r\n— Это мои серьги, бабушкины. Хочу, чтобы они достались Машеньке. Чтобы хоть что-то… хоть какая-то часть нашей семьи осталась с ней.\r\n\r\nАня осторожно взяла коробочку. Внутри действительно лежали старинные серебряные серьги с гранатами — она видела их на фотографиях прабабушки Кирилла.\r\n\r\n— Спасибо, — тихо сказала она. — Машенька будет рада вас видеть. Она скучает.\r\n\r\n— Правда? — в глазах Нины Петровны блеснули слёзы. — Можно мне… можно навещать её иногда?\r\n\r\n— Конечно, — кивнула Аня. — В конце концов, она ваша внучка.\r\n\r\nБывшая свекровь благодарно кивнула, понимая, что получила больше, чем заслуживала — второй шанс быть частью жизни внучки.\r\n\r\n«Трус прячет страх за громкими словами, а подлец — за чужими деньгами» — Эрих Мария Ремарк"
    },
    {
        "id": 3798,
        "title": "«История о том, как семейный тиран с бутылкой в руке рухнул с пьедестала и потерял жену и сына»",
        "views": "4.2к",
        "image": "images/3798.webp",
        "content": "«Как муж-алкаш назвал жену нулём и требовал мыть ему ноги, а в итоге остался с завядшими розами у подъезда»\r\n\r\n\r\nВасилий всегда любил рассказывать друзьям, как правильно держать жену в руках. За пивом, в курилке на работе, в гараже по выходным — везде звучала одна и та же песня.\r\n\r\n— Главное — сразу показать, кто в доме хозяин, — важно произносил муж, затягиваясь сигаретой. — А то зазнается, начнет права качать. Мою Ленку я сразу приучил — дома я командую.\r\n\r\n\r\nДрузья кивали с пониманием. Кто-то добавлял собственные истории о том, как укротил супругу. Кто-то просто молчал, но одобрительно хмыкал. Василий чувствовал себя настоящим мужиком, авторитетом в семейных вопросах.\r\n\r\nДома картина выглядела несколько иначе. Лена действительно не спорила, не скандалила, не устраивала сцен. Но не потому, что боялась мужа или считала его непререкаемым авторитетом. Просто женщина устала. Устала от постоянного напряжения, от необходимости ходить по тонкому льду, от попыток угадать настроение супруга и подстроиться под него.\r\n\r\n\r\nВосьмилетний Артем давно привык к тому, что папа может быть разным. Иногда добрым и веселым, когда покупал мороженое и катал на плечах. Иногда угрюмым и молчаливым, когда лучше было не попадаться на глаза. А иногда громким и страшным, когда хотелось спрятаться к маме под крыло и переждать бурю.\r\n\r\n— Ради ребенка, — шептала себе Лена, глядя на спящего сына. — Пока не выпил, все нормально. Можно потерпеть.\r\n\r\n\r\nИюльский вечер обещал быть душным. Солнце еще не село, но уже потеряло свою дневную силу, окрашивая небо в мягкие розоватые тона. Василий объявил, что едут к матери на ужин. Лена молча собрала сумку с детскими вещами, переодела Артема в чистую футболку и шорты.\r\n\r\nКвартира свекрови встретила знакомым запахом жареной картошки с луком и свежих огурцов. Алевтина Ивановна суетилась у плиты, периодически вытирая потные руки о передник. Золовка Света уже сидела за столом, листая ленту в телефоне и изредка поглядывая на экран телевизора.\r\n\r\n\r\n— Проходите, проходите, — засуетилась хозяйка. — Василечка, садись вот сюда, на свое место. Леночка, помоги мне, пожалуйста, салат перемешать.\r\n\r\nАртем сразу побежал к бабушке, которая, как всегда, припасла для внука конфеты и новую машинку. Мальчик тут же устроился на ковре в гостиной, увлеченно катая игрушку между ножек стола и стульев.\r\n\r\nЗа ужином разговор лился неспешно. Алевтина Ивановна расспрашивала про работу, про соседей, про планы на отпуск. Света делилась новостями с института, где работала лаборантом. Лена помогала накладывать еду, подливать чай, следила, чтобы Артем не разлил суп на чистую рубашку.\r\n\r\n\r\nВасилий в первый час вел себя вполне прилично. Рассказывал анекдоты, смеялся над шутками матери, даже несколько раз одобрительно кивнул жене, когда она что-то говорила. Но потом на столе появилась бутылка водки.\r\n\r\n— Ну что, мужики есть мужики, — довольно произнес Василий, наливая себе первую рюмку. — За здоровье, за семью.\r\n\r\nЛена знала этот сценарий наизусть. Первая рюмка — для здоровья. Вторая — за работу. Третья — за то, что жизнь хороша. А дальше начиналось самое интересное. Муж становился говорливым, самоуверенным, а потом постепенно переходил в режим поучений и претензий.\r\n\r\n\r\n— Вась, не много ли? — осторожно заметила Света, когда брат потянулся за четвертой порцией.\r\n\r\n— А тебе какое дело? — огрызнулся Василий. — Я что, не взрослый человек? Не могу решить, сколько мне выпить?\r\n\r\n— Да ладно тебе, — примирительно вмешалась мать. — Светочка просто переживает.\r\n\r\n— Пусть за себя переживает, — буркнул сын, опрокидывая очередную рюмку.\r\n\r\nЛена почувствовала, как знакомое напряжение сдавливает грудь. Муж начинал заводиться. Скоро он переключится на кого-то из присутствующих, и чаще всего этим кем-то оказывалась жена.\r\n\r\n— Артемка, иди сюда, — позвала женщина сына. — Посмотри, какие красивые цветы у бабушки на балконе расцвели.\r\n\r\n\r\nМальчик послушно подошел, и Лена повела его к открытой балконной двери, подальше от стола и от постепенно пьянеющего отца.\r\n\r\n— Мам, а папа опять будет кричать? — тихо спросил Артем, прижимаясь к материной ноге.\r\n\r\nСердце болезненно сжалось. Ребенок слишком хорошо знал семейные сценарии. Слишком рано научился читать настроение взрослых и предугадывать развитие событий.\r\n\r\n— Не знаю, солнышко. Надеюсь, что нет, — честно ответила Лена, гладя сына по мягким волосам.\r\n\r\nНо надежды не оправдались. Вернувшись к столу, женщина сразу почувствовала, что атмосфера изменилась. Василий сидел, откинувшись на спинку стула, и смотрел на домашних тяжелым, оценивающим взглядом. В его позе читалось превосходство человека, который сейчас скажет всем, как надо жить.\r\n\r\n\r\n— Знаете, что я вам скажу, — начал муж, и Лена мысленно сжалась. — Бабы нынче совсем обнаглели. Думают, что им все можно, что они умнее мужиков.\r\n\r\n— Вась, о чем ты? — не поняла мать.\r\n\r\n— Да вот о твоей невестке говорю, — Василий кивнул в сторону жены. — Сидит, молчит, а в голове своем думает, что она тут самая умная.\r\n\r\nЛена замерла с чашкой в руках. Она ничего не говорила, ничего не делала такого, что могло бы спровоцировать мужа. Просто сидела и слушала разговор. Но Василию, видимо, этого было достаточно.\r\n\r\n— Я что-то не то сделала? — осторожно спросила женщина.\r\n\r\n— А ты еще и возражать мне начинаешь! — вспыхнул муж. — Вот именно это я и имею в виду. Думаешь, что можешь со мной спорить?\r\n\r\n— Я не спорю. Просто не понимаю, в чем дело, — тихо ответила Лена.\r\n\r\n— В чем дело? — Василий повысил голос. — А в том дело, что ты забыла свое место! Думаешь, что раз замуж вышла, то можешь мне указывать?\r\n\r\n— Вася, да что с тобой? — попыталась вмешаться Алевтина Ивановна. — О чем ты вообще?\r\n\r\n— Мама, не вмешивайся. Это семейное дело, — отрезал сын. — Я тут с женой разбираюсь.\r\n\r\nЛена сидела, сжав руки на коленях, и пыталась понять, что происходит. Муж явно заводил себя на пустом месте, придумывая претензии к ней прямо в процессе разговора. Такое случалось не впервые, но каждый раз женщина надеялась, что это больше не повторится.\r\n\r\n— Вот скажи мне, — продолжал распаляться Василий, — ты что, думаешь, что ты лучше меня? Что ты умнее, что ли?\r\n\r\n— Конечно, нет, — ответила Лена, надеясь сгладить конфликт.\r\n\r\n— Врешь! — рявкнул муж, ударив кулаком по столу. — Вижу, как ты на меня смотришь. Свысока смотришь!\r\n\r\nЧашки подпрыгнули от удара. Артем, игравший на ковре, поднял голову и испуганно посмотрел на отца. Света отложила телефон, а свекровь прижала руку к груди.\r\n\r\n— Я ни на кого не смотрю свысока, — попыталась объяснить Лена. — Особенно на тебя.\r\n\r\n— Еще и лжешь в глаза! — Василий встал из-за стола, качнувшись от резкого движения. — Думаешь, я не вижу? Думаешь, я дурак?\r\n\r\n— Не думаю. Пожалуйста, успокойся, — попросила женщина, косясь на сына, который перестал играть и внимательно следил за происходящим.\r\n\r\n— Не говори мне, что делать! — заорал муж. — Ты вообще забыла, кто в этом доме главный? Кто тут мужчина?\r\n\r\nГолос Василия перешел на крик. Лицо покраснело, глаза блестели нездоровым блеском. Алкоголь развязал язык и снес все тормоза, которые еще недавно сдерживали накопившуюся агрессию.\r\n\r\n— Ты здесь никто! — захлебывался муж в злости. — Ноль! Ты должна мне кланяться и ноги мыть!\r\n\r\nСлова ударили Лену с такой силой, словно муж дал ей пощечину. Женщина побледнела, сжала губы, чувствуя, как по телу разливается жар унижения. В ушах зазвенело, а в груди появилось странное ощущение пустоты.\r\n\r\n— Васечка, ну что ты, — слабо попыталась вмешаться мать.\r\n\r\n— Мама, я же сказал — не лезь! — огрызнулся сын. — Пусть знает свое место!\r\n\r\nСвета сидела, уставившись в тарелку, явно не желая встревать в семейную сцену. Алевтина Ивановна растерянно теребила край передника. Артем съежился на ковре, прижав к себе машинку.\r\n\r\nА Лена медленно встала из-за стола. Без истерик, без ответных криков, без попыток оправдаться или защититься. Просто поднялась, аккуратно поставила чашку на блюдце и направилась к выходу из кухни.\r\n\r\n— Ты куда? — рявкнул Василий. — Я еще не закончил!\r\n\r\nНо жена не обернулась. Прошла через коридор в спальню, где на кровати лежали куртки и сумки, достала из своей сумочки телефон и нажала знакомый номер.\r\n\r\n— Такси? — тихо сказала женщина в трубку. — Мне нужно добраться до дома. С ребенком.\r\n\r\nДиспетчер назвал время ожидания — пятнадцать минут. Лена положила телефон в сумку, вернулась в гостиную, где Василий все еще что-то выкрикивал, размахивая руками. Алевтина Ивановна пыталась его успокоить, а Света делала вид, что изучает обои на стене.\r\n\r\n— Артем, собирайся, — спокойно сказала Лена. — Мы едем домой.\r\n\r\n— Уже? — удивился мальчик. — А папа?\r\n\r\n— Папа остается у бабушки.\r\n\r\nАртем кивнул и начал складывать игрушки в пакет. Ребенок не задавал лишних вопросов — в свои восемь лет понимал, когда лучше просто слушаться.\r\n\r\n— Ты куда собралась? — заметил Василий перемещения жены. — Я тебе сказал сидеть!\r\n\r\n— Мы уезжаем, — коротко ответила Лена, помогая сыну застегнуть сандалии.\r\n\r\n— Никуда не поедете! — рявкнул муж. — Я не разрешаю!\r\n\r\nНо женщина уже направилась к двери, взяв Артема за руку. Василий попытался встать, но покачнулся и схватился за спинку стула. Алкоголь делал свое дело — координация подводила.\r\n\r\n— Леночка, может, не стоит? — робко попыталась остановить невестку свекровь. — Вася просто выпил немного…\r\n\r\n— Немного? — впервые за вечер Лена подняла голос. — Алевтина Ивановна, ваш сын назвал меня нулем. Сказал, что я должна ему ноги мыть. Это нормально?\r\n\r\nПожилая женщина опустила глаза. Света продолжала изучать узор на стене. Никто не нашелся, что ответить.\r\n\r\nТакси подъехало точно в срок. Водитель помог донести сумки, а Артем забрался на заднее сиденье и сразу прижался к матери. Лена смотрела в окно на удаляющийся дом свекрови и чувствовала странное облегчение. Впервые за много лет просто взяла и ушла, не выслушав до конца тираду мужа, не пытаясь оправдаться или помириться.\r\n\r\nТелефон зазвонил, когда такси еще не добралось до половины пути. Имя Василия высветилось на экране. Лена посмотрела на дисплей и нажала кнопку отклонения вызова. Через минуту — новый звонок. Снова отклонение. Потом пришло сообщение: «Ленка, ты куда уехала? Возвращайся немедленно!»\r\n\r\nЖенщина удалила сообщение, не отвечая. Артем задремал, устроившись на материнском плече. За окном мелькали знакомые улицы, фонари, вечерние прогулки людей. Обычная летняя ночь, которая для Лены стала переломной.\r\n\r\nДома мальчик быстро уснул в своей кровати. Лена заварила себе крепкий чай, села у окна и попыталась осмыслить произошедшее. Телефон продолжал названивать — сначала Василий, потом Алевтина Ивановна, даже Света прислала пару сообщений с просьбой «не драматизировать».\r\n\r\nОколо полуночи в дверь начали стучать. Сначала просто громко, потом все настойчивее. Лена подошла к двери, посмотрела в глазок — муж стоял, покачиваясь, и давил на звонок.\r\n\r\n— Ленка, открой! — хриплым голосом кричал Василий. — Что за детский сад? Я домой пришел!\r\n\r\nЖенщина не ответила. Стучание продолжалось еще минут десять, потом стихло. Лена услышала, как муж ругается в подъезде, потом хлопнула дверь — видимо, ушел к друзьям или обратно к матери.\r\n\r\nСледующий день Лена провела в полном молчании. Не отвечала на звонки, не читала сообщения. Просто жила обычной жизнью — готовила завтрак сыну, собирала его к друзьям во двор, занималась домашними делами. Но теперь каждое действие имело другой вкус. Не было постоянного напряжения, ожидания, что вот-вот начнется очередная лекция о том, какая никчемная жена.\r\n\r\nВечером Лена зашла в настройки телефона и заблокировала номер Василия. Потом посмотрела на себя в зеркало — впервые за долгое время без страха увидеть там что-то не то. Обычное лицо тридцатилетней женщины. Уставшее, но спокойное. Не виноватое, не испуганное, не готовое к извинениям за неизвестно что.\r\n\r\nНа следующий день Лена решила рассказать подруге Вике о том, что произошло. Встретились в кафе, пока Артем был в школе развития.\r\n\r\n— Он что, серьезно? — ахнула Вика, когда услышала про «ноль» и «мытье ног». — Лен, ты понимаешь, что это уже не семейная ссора, а унижение?\r\n\r\n— Понимаю. Только теперь понимаю, — тихо ответила Лена.\r\n\r\n— А что дальше? Он извиняется?\r\n\r\n— Пока нет. Но думаю, скоро начнет. Такой сценарий — сначала ругается, потом приходит с цветами и клятвами.\r\n\r\nВика кивнула — была замужем достаточно долго, чтобы понимать мужскую психологию.\r\n\r\n— Главное, держись, — сказала подруга. — Не поддавайся на уговоры.\r\n\r\nПредсказание Вики оправдалось через неделю. Лена возвращалась с работы, когда увидела у подъезда знакомую фигуру. Василий стоял с огромным букетом роз, явно репетируя речь. Выглядел муж прилично — чистый, трезвый, с виноватым выражением лица.\r\n\r\n— Ленка, — начал Василий, завидев жену. — Я же объяснить хочу…\r\n\r\n— Объяснять нечего, — спокойно ответила Лена, доставая ключи.\r\n\r\n— Как нечего? Я же извиниться пришел. Понимаю, что перегнул палку.\r\n\r\n— Перегнул палку? — женщина остановилась и посмотрела на мужа. — Ты назвал меня нулем. Сказал, что я должна тебе ноги мыть. Это перегнуть палку?\r\n\r\n— Ну, я выпил тогда… — начал оправдываться Василий.\r\n\r\n— Пьяный говорит то, что трезвый думает, — отрезала Лена.\r\n\r\n— Да не думаю я так! — взмолился муж. — Ты же знаешь, я тебя люблю. Просто… сорвался.\r\n\r\nЛена смотрела на этого мужчину, с которым прожила десять лет, родила ребенка, делила радости и горести. И впервые видела его таким, какой есть — не мужем, не отцом своего сына, а просто человеком, который считает нормальным унижать близких.\r\n\r\n— Я ноль? — тихо спросила женщина.\r\n\r\n— Да нет же, что ты! — заторопился Василий. — Я сгоряча сказал, не подумав…\r\n\r\n— Тогда ты больше не рядом, — спокойно произнесла Лена. — Мне и ноля достаточно.\r\n\r\nВасилий стоял с букетом в руках, не понимая, что произошло. Ждал слез, упреков, требований объяснений. А получил короткий приговор, произнесенный ровным, спокойным голосом.\r\n\r\n— Лен, ты что, серьезно? — растерянно спросил муж. — Из-за одной ссоры?\r\n\r\n— Из-за одной ссоры, — подтвердила женщина и вошла в подъезд.\r\n\r\nДверь закрылась за ней с тихим щелчком. Василий остался стоять на улице с увядающими розами, так и не поняв, что именно произошло и почему его проверенная тактика не сработала.\r\n\r\nА Лена поднялась домой, где ждал Артем с рассказами о школьных друзьях. Завтра она планировала сменить замки. Просто для собственного спокойствия. Ноль имел право на тишину."
    },
    {
        "id": 3799,
        "title": "«История о том, как женщина двенадцать лет терпела садиста, но встала и уничтожила его, когда он потянулся к её сестре»",
        "views": "9.7к",
        "image": "images/3799.webp",
        "content": "«Как муж-тиран строил из себя идеального семьянина, а на деле оказался подлым подонком, мечтавшим переложить свои побои на младшую сестру жены»\r\n\r\n\r\nКларочка, что случи… — осеклась на полуслове, увидев её лицо.\r\n\r\n— Боже мой, — выдохнула Валерия, — это что, Игнат?..\r\n\r\n— Присядьте, — Клара говорила тихо, но твердо. — Мне нужно вам кое-что рассказать. И кое-что показать.\r\n\r\n– Ты что, собралась в этом платье гостей встречать? Неужели нельзя надеть что-то приличное?\r\n\r\nКлара механически водила расчёской по волосам, глядя в зеркало прихожей. Несколько седых прядей никак не хотели укладываться в пучок. Раньше она бы потратила не меньше получаса, добиваясь идеальной причёски, но теперь… Теперь было всё равно.\r\n\r\nОна промолчала. Отложила в сторону расчёску и взяла тональный крем, чтобы попытаться хоть как-то замазать синяк у виска. Ещё свежий, появившийся на днях. «Случайно ударилась о дверцу шкафа», – привычно всплыло в голове заученное объяснение. Она отстранённо посмотрела на своё отражение. Синяк всё равно чуть просвечивал через нанесённый тональник. Какая разница?\r\n\r\n– Приведи себя в порядок, гости уже подъезжают. Стыдно тебя такую показывать родственникам, – Игнат раздражённо одёрнул галстук.\r\n\r\nЕщё раз придирчиво осмотрев жену, он заговорил снова:\r\n\r\n– И улыбайся хотя бы, когда я с тобой разговариваю. Что ты вечно как в воду опущенная? – Он подошёл ближе, поправил прядь её волос на виске, прикрывая не до конца замазанный синяк. От его прикосновений Клара невольно поёжилась. – Имей совесть, у меня юбилей, вся семья собирается. Твои тоже едут, могла бы и постараться выглядеть прилично.\r\n\r\nКлара бросила быстрый взгляд на своё отражение. Двенадцать лет назад она искренне верила, что ей достался идеальный муж. Успешный, внимательный, всегда такой заботливый на людях. Только теперь она понимала истинную цену этой «заботы».\r\n\r\n– Я сказал – улыбайся! – Его пальцы больно сжали её подбородок, заставляя поднять голову. – И платье смени. Это старьё тебя только уродует.\r\n\r\nЗвонок в дверь заставил Игната отпрянуть. В одно мгновение его лицо преобразилось, засияв радушной улыбкой.\r\n\r\n– Ну вот и наши дорогие гости! – Он шутливо подтолкнул жену к двери. – Давай, Кларочка, встречай семью.\r\n\r\nВ прихожей уже слышались голоса. Первой вошла Эльвира Лаврентьевна – мать Клары, за ней – грузный, но всё ещё статный Александр Владимирович, отец. Младшая сестра, Валерия, впорхнула последней, сияющая, в коротком голубом платье.\r\n\r\n– Клара, милая! – Мать заключила дочь в объятия, и Клара невольно поморщилась от боли в ушибленных рёбрах. – Что-то ты похудела… И бледная какая.\r\n\r\n– Да она у меня трудоголик, – Игнат приобнял тёщу за плечи. – Вечно с этой работой… Ох, простите, был с работой. Никак не может привыкнуть, что теперь можно отдохнуть, собой заняться.\r\n\r\n«Можно отдохнуть…» Клара до боли прикусила губу, чтобы не расплакаться. Три месяца назад её сократили из издательства – после пятнадцати лет работы. В последние годы она всё чаще стала избегать важных встреч, перестала предлагать новые идеи. Когда началась реорганизация, её уволили одной из первых – как «неэффективного сотрудника». Наверное, так оно и было. Сложно быть эффективной, когда каждое утро начинается с мыслей о том, как не разозлить мужа очередной «глупостью».\r\n\r\n– Ой, как бы я хотела отдохнуть! – Валерия звонко рассмеялась. – А то я после первого курса так устала! Ты не представляешь, Кларка, какие у нас требования в университете…\r\n\r\nКлара машинально кивала, глядя, как ловко Игнат помогает сестре снять лёгкое пальто. Его пальцы чуть дольше необходимого задержались на её плечах. Или показалось? В последнее время ей многое казалось. Врач называл это «тревожностью на фоне стресса» и выписывал успокоительные. Которые муж регулярно выбрасывал – нечего травить себя химией, соберись уже наконец.\r\n\r\n– Проходите, проходите в гостиную, – Игнат излучал радушие. – Я такой стол накрыл! Всё-таки сорок лет – дата серьёзная.\r\n\r\nПока все рассаживались за столом, Клара незаметно одёрнула рукав блузки. На запястье тоже темнел свежий синяк – след вчерашнего разговора о «бессмысленных тратах на психотерапевта». Игнат был прав – ей действительно стоило бы собой заняться. Вот только его представления о том, как именно это делать, почему-то всегда сопровождались болью.\r\n\r\n\r\nПраздничный вечер тянулся мучительно долго. Игнат блистал в роли радушного хозяина – подкладывал угощения, развлекал гостей историями, то и дело целовал жену в висок. Никто, кроме Клары, не замечал, как больно при этом впивались в её плечо его пальцы.\r\n\r\n– И представляете, – Игнат картинно всплеснул руками, – прихожу я домой, а она в слезах. Оказывается, весь день потратила на какой-то дурацкий проект, который даже не приняли! А я ей говорю – милая, да зачем тебе эта работа? Я же всё для тебя делаю, живи в своё удовольствие.\r\n\r\n– Золотой ты мужик, Игнат, – Александр Владимирович поднял рюмку. – За тебя!\r\n\r\n– И за наших прекрасных дам, – Игнат обвел взглядом стол, слишком надолго задержавшись на Валерии. – Кстати, о прекрасном. Лер, ты что-то говорила про новый бутик?\r\n\r\nКлара заметила, как муж буквально впился глазами в сестру. Валерия, поглощенная рассказом о новом магазине возле университета, ничего не замечала, но Клара слишком хорошо знала этот оценивающий, собственнический взгляд. Когда-то он точно так же смотрел на неё саму – будто прицениваясь к дорогой вещи в магазине.\r\n\r\n\r\n– У них такие платья, – щебетала Валерия, – и цены нормальные. Кларка, может, сходим вместе?\r\n\r\n– Конечно, сходите, – оживилась Эльвира Лаврентьевна. – А то ты, Клара, совсем никуда не выбираешься в последнее время.\r\n\r\n– И правильно! – подхватил Игнат. – Я давно говорю – надо развеяться, собой заняться. А то сидит целыми днями дома, даже краситься перестала.\r\n\r\nКлара сжала под столом кулаки. Ещё полгода назад она пыталась «заняться собой» – записалась в бассейн. Хватило на два занятия. После второго Игнат устроил скандал – мол, видел, как она улыбалась тренеру. На следующий день он выбросил её абонемент.\r\n\r\n– Кларка у нас тогда такая живая была, – мать вздохнула. – А сейчас что-то совсем поникла. Может, к врачу сходить?\r\n\r\n– Зачем к врачу? – Игнат нахмурился. – Я же говорю – отдохнуть ей надо, развеяться. Вот, может, с Лерой по магазинам сходит, а то совсем себя запустила.\r\n\r\nОт того, как он произнес имя сестры, у Клары похолодело внутри. Она знала эти интонации, эту показную заботу. Когда-то он точно так же «заботился» о ней самой.\r\n\r\n– Конечно, сходим! – Валерия радостно улыбнулась сестре. – Давай на следующей неделе?\r\n\r\n\r\nГости разошлись за полночь. Клара механически складывала тарелки в посудомойку, когда услышала за спиной шаги мужа. От его присутствия воздух в кухне словно сгустился.\r\n\r\n– Ну что, – Игнат прислонился к дверному косяку, – видела, какая у тебя сестренка красавица выросла?\r\n\r\nКлара промолчала, сосредоточенно раскладывала чашки по верхней полке посудомойки. Только бы он не заметил, как она сунула руку в карман фартука. Телефон жёг тело – уже неделю она записывала их «разговоры», настроив автоматическое сохранение в облако.\r\n\r\n– Эй, я с тобой разговариваю! – он схватил её за плечо, развернул к себе. – Совсем оглохла? Я говорю – вылитая ты в молодости. Помнишь, какая ты была? А теперь поглядись в зеркало.\r\n\r\n\r\nОт его дыхания передёргивало. Клара попыталась отстраниться, но пальцы впились ещё сильнее.\r\n\r\n– Знаешь, – Игнат наклонился к самому её лицу, – я тут подумал… Может, пора что-то менять? Молодая жена – молодой муж. А ты… – он презрительно скривился, – ты уже не тянешь. Ни как женщина, ни как хозяйка.\r\n\r\n– Пусти, – Клара дёрнулась, но он только сильнее стиснул её плечо.\r\n\r\n– Да ладно тебе, – его голос стал почти ласковым, от чего внутри всё похолодело, – это же просто забота. Вот твоя сестрёнка… Такая юная, свежая. И главное – такая свежая, яркая, с характером. Прямо как ты раньше была.\r\n\r\n\r\nКлару затошнило. Перед глазами встало лицо Валерии – счастливое, доверчивое. Такое же, каким было её собственное двенадцать лет назад.\r\n\r\n– Не смей… – она едва слышно выдохнула.\r\n\r\nУдар отбросил её к стене. В глазах потемнело, во рту появился металлический привкус.\r\n\r\n– Что ты сказала? – Игнат навис над ней. – Да кто ты такая? Безработная неудачница! Без меня ты никто! И сестре твоей со мной будет лучше. Я смогу её обеспечить. Как я обеспечил тебя.\r\n\r\nКлара сползла по стене, прижимая руку к разбитой губе. В ушах звенело, но сквозь этот звон прорывались его слова:\r\n\r\n– …может, и правда пора молодую жену завести… Восемнадцать лет – самый возраст… Такая неопытная, такая нетронутая…\r\n\r\nЧто-то щёлкнуло у неё в голове. Она вдруг с пугающей ясностью увидела будущее: Валерия в этой же кухне, с такими же синяками, такая же сломленная. Нет. Только не это. Только не её младшая сестрёнка.\r\n\r\nНовый удар пришелся в солнечное сплетение. Клара упала, задыхаясь, сжалась в комок, закрывая голову руками. Главное – защитить карман с телефоном. Пусть бьёт, пусть говорит. Каждое слово, каждый удар теперь против него самого.\r\n\r\n– Ну что, молчишь? – он пнул её под рёбра. – Правильно молчишь. Только помни – если ты хоть слово скажешь, если хоть пикнешь… В этом городе много плохих районов. Много тёмных переулков. С твоей сестрёнкой может случиться всё, что угодно.\r\n\r\nОн вышел, грохнув дверью. Клара с трудом перевернулась на спину, глядя в потолок. Перед глазами плыли чёрные круги, каждый вдох отдавался болью в рёбрах. Дрожащими пальцами она достала телефон, открыла диктофон. Запись продолжалась – все его угрозы, все намёки про сестру, все удары.\r\n\r\n\r\nВ голове была абсолютная ясность. Нет, она больше не позволит ему управлять собой через страх. Не позволит ему добраться до Валерии. Двенадцать лет она молчала, но теперь, когда речь идёт о сестре… Теперь всё будет иначе.\r\n\r\nСобирая в кулак остатки сил, Клара открыла страницу контактов. Первым номером высветился телефон матери.\r\n\r\nУтром Игнат уехал на работу как ни в чём не бывало. Даже поцеловал её на прощание – ещё один синяк к вчерашней коллекции. Клара дождалась, пока его машина скроется за поворотом, и начала действовать.\r\n\r\nПервым делом – травмпункт. Врач, немолодая женщина с усталыми глазами, молча рассматривала кровоподтёки.\r\n\r\n– Муж? – коротко спросила она, доставая бланк.\r\n\r\nКлара кивнула.\r\n\r\n– Заявление писать будете?\r\n\r\nСнова кивок. Пальцы до боли стиснули телефон в кармане.\r\n\r\nВ полиции пришлось ждать. Клара механически разглаживала юбку, пока молоденький лейтенант записывал показания. К горлу подкатывала тошнота – то ли от побоев, то ли от страха. Но стоило вспомнить вчерашние слова мужа о Валерии, и страх отступал, сменяясь холодной решимостью.\r\n\r\n\r\n– Мама? – её голос дрогнул. – Приезжай в отделение. И… папу возьми. И Лерку. Да, прямо сейчас. Нет, не могу объяснить по телефону. Просто приезжайте.\r\n\r\nОна сидела на жёстком стуле в коридоре, когда услышала знакомые голоса. Мать влетела первой:\r\n\r\n– Кларочка, что случи… – осеклась на полуслове, увидев её лицо.\r\n\r\n– Боже мой, – выдохнула Валерия, – это что, Игнат?..\r\n\r\n– Присядьте, – Клара говорила тихо, но твёрдо. – Мне нужно вам кое-что рассказать. И кое-что показать.\r\n\r\nОна включила запись. С каждой минутой лицо отца становилось всё более каменным, мать беззвучно плакала, а Валерия… Валерия словно повзрослела за эти несколько минут.\r\n\r\n– Двенадцать лет, – Эльвира Лаврентьевна покачала головой. – Господи, двенадцать лет! А я-то всё думала: что с тобой происходит? Почему ты такая… А синяки эти, ушибы – и ведь каждый раз находила какое-то объяснение…\r\n\r\n– Почему ты молчала? – Александр Владимирович стиснул кулаки.\r\n\r\n– Сначала не верила. Потом боялась. А вчера… – Клара через силу улыбнулась сестре. – Вчера поняла, что больше не могу молчать. Не имею права.\r\n\r\n– Значит, он на Лерку… – отец поднялся. – Ну, я ему…\r\n\r\n– Сядь! – впервые в жизни Клара повысила голос на отца. – Никто никуда не пойдет. Всё будет по закону. Заявление написано, побои сняты, запись есть. Пусть ответит за всё.\r\n\r\nВалерия вдруг крепко обняла сестру:\r\n\r\n– Прости. Я вчера всё трещала про этот дурацкий бутик, а ты…\r\n\r\n– Ты ни в чем не виновата, – Клара прижала к себе сестру. – Всё закончилось. Теперь всё будет иначе.\r\n\r\nТелефон в кармане завибрировал – Игнат. Клара нажала «отклонить» и впервые за долгое время почувствовала себя по-настоящему живой.\r\n\r\nПолгода спустя Клара готовилась к собеседованию. Новое издательство искало редактора, и она решила попробовать свои силы. После долгих месяцев судов, нервотрёпки с разводом, бесконечных допросов и очных ставок это казалось почти отдыхом.\r\n\r\nИгната осудили – как выяснилось, она была не первой его жертвой. Первая жена просто не довела дело до конца. Клара довела.\r\n\r\nПервое время было тяжело. Мать плакала, отец мрачнел при каждом упоминании бывшего зятя, но постепенно всё наладилось. Теперь, глядя на своё отражение в зеркале, Клара видела другого человека. Морщинки никуда не делись, да и седых волос не убавилось, но глаза… Глаза больше не были пустыми.\r\n\r\nРаздался звонок в дверь – пришла Валерия, румяная с мороза. Ворвалась ураганом, обняла, затараторила про учебу, про новые планы. Клара слушала её щебетание и думала – вот ради чего стоило бороться. Ради того, чтобы её младшая сестрёнка никогда не узнала, каково это – бояться возвращаться домой. Чтобы вот так же свободно смеялась, строила планы, жила полной жизнью."
    },
    {
        "id": 3800,
        "title": "«Когда мужчина считал жену никем, а потом умолял у неё помощи, забыв, что сам когда-то вытер об неё ноги»",
        "views": "2.5к",
        "image": "images/3800.webp",
        "content": "«Как муж-эгоист бросил жену ради молодухи, а потом вернулся с протянутой рукой и получил вместо денег должность продавца»\r\n\r\n\r\nТеперь я знала, что способна на большее, чем думала.\r\n— Долго собираешься реветь? — Иван застегнул дорогой чемодан и посмотрел на меня. Презрительно, свысока.\r\n\r\nЯ сидела на краю кровати и старалась не всхлипывать. Не при нем. Только не при нем.\r\n\r\n— Лар, ну правда, — он раздраженно дернул плечом, — ты как маленькая. Никто не умер. Просто у нас с тобой не сложилось.\r\n\r\nНе сложилось. За пять лет брака. Он уходил к молодой коллеге, а у меня остались только съемная квартира, перерыв в карьере длиной в пять лет и полное ощущение собственной бесполезности.\r\n\r\n— Деньги на аренду я заплатил до конца месяца, — Иван вдруг стал подчеркнуто деловым. — Потом решай сама, что делать.\r\n\r\n— А что мне делать? — я посмотрела ему в глаза. — Куда идти?\r\n\r\nОн скривился:\r\n\r\n— К мамочке в Саратов, куда же еще? Или думаешь, тебя, домохозяйку в тридцать пять, с дырой в резюме, кто-то на работу возьмет? В Москве? Серьезно, Лариса? Я молчала. А что тут скажешь? Он был прав. Наверное.\r\n\r\n— Или вот что, — оживился он, — позвони Машке, ты с ней дружила в университете. Она вроде в кадровом агентстве работает. Может, тебя хоть уборщицей куда пристроит.\r\n\r\nИван ушел тем же вечером. Оставил ключи, сказал, что вещи заберет потом, и был таков. А я еще час сидела в оцепенении, прокручивая в голове вопрос: и что теперь?\r\n\r\n— Нам нужен человек с опытом работы в продажах, — девушка в строгом костюме смотрела в мое резюме без всякого интереса. — У вас перерыв в карьере… пять лет. Чем вы занимались это время?\r\n\r\n— Была домохозяйкой, — я произнесла это почти шепотом.\r\n\r\n— Понятно, — она отложила листок в сторону. — Мы вам позвоним.\r\n\r\nМеня никто не звал. Ни после первого собеседования, ни после десятого. Конец месяца приближался, деньги таяли, а вместе с ними и надежда.\r\n\r\n— Лариса, ты чего нос повесила? — соседка Нина поймала меня у подъезда. — Случилось что?\r\n\r\nНе помню, почему я разрыдалась прямо там, на лавочке. Наверное, просто не осталось сил держаться. Нина слушала молча, только иногда кивала.\r\n\r\n— У тебя высшее образование, английский, а ты раскисла из-за какого-то придурка, — подытожила она, когда я выплакалась. — Знаешь, что? Пошли ко мне.\r\n\r\nУ Нины в квартире пахло корицей и ванилью. Она заварила чай и достала печенье.\r\n\r\n— Слушай, а ты умеешь что-нибудь делать? Ну, кроме рыданий, — она хитро прищурилась. — Шить, вязать, готовить?\r\n\r\nЯ задумалась. До замужества я увлекалась созданием бижутерии. Плела из бисера, использовала натуральные камни. Мне даже заказывали изделия знакомые. А потом Иван назвал это «детскими побрякушками» и «несерьезным занятием», и я постепенно забросила.\r\n\r\n— Я делала украшения когда-то…\r\n\r\n— Украшения? — Нина оживилась. — Покажешь?\r\n\r\nДома я нашла старую шкатулку, запрятанную в самый дальний угол шкафа. Бусы, серьги, браслеты — то, что когда-то приносило радость.\r\n\r\n— Ого! — Нина вертела в руках сережки из яшмы. — Слушай, да это же здорово! У меня магазин товаров для рукоделия, ты не знала? Может, попробуем твои штуки там выставить? А заодно мне помощница нужна. График свободный, оплата, правда, так себе. Но для начала…\r\n\r\nЭто был спасательный круг. Я ухватилась за него изо всех сил.\r\n\r\nМаленький магазинчик Нины в торговом центре на окраине Москвы стал моим вторым домом. Утром я стояла за прилавком, а вечерами делала украшения. К моему удивлению, они начали продаваться.\r\n\r\n— А ты думала! — Нина довольно щурилась. — Эти твои сережки с яшмой — улетели в первый же день. Давай еще такие.\r\n\r\nЯ делала. Вспоминала старые навыки, училась новым. Смотрела мастер-классы в интернете, экспериментировала с материалами.\r\n\r\nЧерез три месяца у меня было достаточно денег, чтобы снять комнату в коммуналке недалеко от магазина. Еще через два постоянные клиенты приходили уже не за пряжей и бисером, а за «работами Ларисы».\r\n\r\n— Тебе нужно открывать свое дело, — сказала как-то Нина. — У тебя настоящий талант.\r\n\r\n— Да ты что, — я отмахнулась. — Для этого деньги нужны, опыт…\r\n\r\n— А я, думаешь, с опытом начинала? — фыркнула Нина. — После развода я вообще полы мыть ходила. А потом рискнула. Страшно было? Еще как! Но я подумала: сейчас или никогда.\r\n\r\nЕе слова не выходили у меня из головы. Через неделю я подала документы на оформление ИП.\r\n\r\nМой первый магазинчик был крошечным — всего шесть квадратных метров в том же торговом центре, где работала Нина. Но это было МОЁ пространство. Я назвала его просто — «Лариса».\r\n\r\nТеперь я не только делала украшения, но и освоила работу с кожей. Мои кошельки, ремни и сумочки раскупались не хуже бижутерии. Слава обо мне потихоньку расходилась. Кто-то приходил по рекомендации, кто-то находил через инстаграм, который я завела по совету Нины.\r\n\r\nЧерез два года я переехала в помещение побольше, наняла помощницу. А еще через год открыла второй магазин — уже в торговом центре в спальном районе.\r\n\r\nВ день, когда мне исполнилось тридцать восемь, я подписала договор аренды на помещение в центре Москвы. Третий магазин — просторный, светлый, с отдельной мастерской. Вечером я собрала друзей и сотрудников в ресторане неподалеку.\r\n\r\n— За тебя, — Нина подняла бокал. — За то, что доказала — все возможно.\r\n\r\nИ именно в этот момент я увидела его. Иван стоял у входа, неуверенно переминаясь с ноги на ногу. Немного постаревший, с залегшими под глазами тенями, но все такой же подтянутый и холеный.\r\n\r\n— Мне нужно отойти, — сказала я подруге и направилась к выходу.\r\n\r\n— Привет, — Иван попытался улыбнуться. — Ты отлично выглядишь.\r\n\r\n— Спасибо, — я скрестила руки на груди. — Что тебе нужно?\r\n\r\n— Я… я хотел поздравить тебя. С днем рождения. И с успехом. Я видел статью о тебе в сети. Впечатляет.\r\n\r\nЯ молчала, разглядывая его. Дорогой костюм был ему немного велик, словно он похудел. В глазах — усталость.\r\n\r\n— Ты одна сейчас? — он перешел к делу.\r\n\r\n— А это имеет значение?\r\n\r\n— Для меня — да, — Иван сделал шаг ближе. — Лариса, я совершил ошибку. Огромную ошибку. Мы с Аленой развелись. Она… забрала почти все.\r\n\r\nЯ чувствовала, как внутри поднимается волна горького удовлетворения.\r\n\r\n— Мне жаль, — сказала я, не испытывая ни капли сожаления.\r\n\r\n— Я подумал… может, мы могли бы попробовать снова? — его голос дрогнул. — Лар, я был неправ. Сильно неправ. Не ценил то, что имел. Зато теперь вижу, какая ты… потрясающая.\r\n\r\nТри года назад эти слова заставили бы мое сердце биться быстрее. Но сейчас…\r\n\r\n— Знаешь, что я вижу? — спросила я спокойно. — Я вижу человека, который возвращается, только когда ему плохо. Который считает, что я все еще на него жду.\r\n\r\n— Ларис, дело не в этом, — Иван покачал головой. — Я правда только сейчас понял, какая ты… сильная.\r\n\r\n— Я всегда была такой, — перебила я его. — Просто ни ты, ни я об этом не догадывались.\r\n\r\nЯ помолчала и добавила:\r\n\r\n— А теперь, извини, меня ждут гости.\r\n\r\n— Лар, — его голос прозвучал отчаянно, — мне очень нужна помощь. Честно говоря, я на мели. Совсем. Но я верну, обещаю.\r\n\r\nЯ остановилась. В этот момент я могла поступить по-разному. Унизить его. Или просто уйти. Но я выбрала другое.\r\n\r\n— Мой офис на Тверской, — я обернулась и посмотрела ему в глаза. — Приходи завтра в одиннадцать.\r\n\r\nНа следующий день Иван сидел в моем светлом просторном кабинете и нервно вертел в руках чашку с кофе.\r\n\r\n— Я могу дать тебе работу, — сказала я, листая какие-то бумаги. — Нам как раз нужен менеджер в новый магазин. График с десяти до семи, оклад для начала сорок тысяч.\r\n\r\nИван застыл с чашкой на полпути ко рту.\r\n\r\n— Работу? — переспросил он. — Но я думал…\r\n\r\n— Что я просто дам тебе денег? — я подняла на него глаза. — Это не поможет. Тебе нужно встать на ноги. Доказать самому себе, что ты можешь. Начать с начала.\r\n\r\nОн поставил чашку и медленно сказал:\r\n\r\n— Я… никогда не работал в магазине. В продажах.\r\n\r\n— Я тоже, — пожала я плечами. — До определенного момента.\r\n\r\nМы смотрели друг на друга через стол. Он — растерянный, с рухнувшими надеждами на легкое спасение. Я — спокойная, уверенная в себе и своих решениях.\r\n\r\n— Знаешь, я, наверное, пойду, — Иван поднялся. — Спасибо за кофе, но… это не мое.\r\n\r\n— Как скажешь, — я кивнула. — Но если передумаешь — предложение в силе.\r\n\r\nКогда за ним закрылась дверь, я подошла к окну. Солнце заливало московские улицы. Люди спешили по своим делам. А я думала о том, как интересно устроена жизнь. Иногда нас выбрасывает на берег — избитых, промокших, несчастных. Но именно там мы вдруг находим сокровища, о которых даже не подозревали.\r\n\r\nИван не вернулся. Ни на следующий день, ни через неделю. И я была рада. Потому что это значило, что я закрыла ту главу жизни. Оставила в прошлом человека, который не верил в меня. Который был уверен, что я не справлюсь без него.\r\n\r\nОн ошибся."
    },
    {
        "id": 3801,
        "title": "«История о том, как любовница-дурочка с амбициями получила шляпу в виде кучи и позор перед всей роднёй»",
        "views": "8.2к",
        "image": "images/3801.webp",
        "content": "«Как мужик променял семью на силиконовую пустышку, а в итоге оказался посмешищем на свадьбе дочери»\r\n\r\n\r\n— Аркадий! Посмотри на это! — Жанна сунула сожителю экран телефона. — Твоя дочь совсем очумела! Как она могла послать мне это?!\r\n\r\nАркадий несколько минут смотрел на телефон Жанны, а потом не сдержался и прыснул.\r\n\r\n— Ты еще смеешь ухмыляться? Да ты с ней заодно!\r\n\r\n— Милая, ну не кричи… Ты же хотела попасть на свадьбу моей дочери… Вот… Твое желание исполнено… — Аркадий перестал смеяться и погладил Жанну по руке, чтобы успокоить. Дочь поступила дерзко… Но менее смешно не стало. Правда, это был юмор… с запашком.\r\n\r\nКогда Аркадий ушёл из семьи, его дочке, Лизе, было шестнадцать. Он не просто ушёл — он променял двадцать лет брака, заботу, дом, жену и дочь на Жанну. Молодую, силиконовую куклу, которая в нужный момент попала в нужное место и удобно устроилась на коленях у начальника отдела, которым и работал Аркадий.\r\n\r\n— А как же Лиза? Подумай о ней! У нее переходный возраст, ей надо школу окончить, поступить в вуз! — жена, Юлия, была огорчена поступком мужа и не знала, что делать дальше.\r\n\r\n— Она уже взрослая, — проговорил он с притворной мягкостью. — Поймет. Это… жизнь.\r\n\r\n\r\nВ итоге Юлия скрепя сердце отпустила мужа, а сама ушла в работу и воспитание дочери-подростка. А Лиза… Лиза возненавидела Жанну. За то, что та появилась в их семье как лужа после дождя: вроде не велика беда, но неприятно и обойти невозможно.\r\n\r\n— Мам, ты ведь понимаешь, — говорила Лиза, — если бы она не пришла к нему на работу, папа бы остался с нами!\r\n\r\n\r\n— Понимаю, Лизонька. Но если мужчина уходит — он уходит необязательно к кому-то, а в основном от кого-то. Видимо, твоему отцу было не так уж и хорошо со мной. Но ты ни при чём, дочка. Тебя он будет любить, несмотря ни на что.\r\n\r\nТем не менее Лиза пыталась повлиять на отца: избегала контактов с Жанной и всячески игнорировала попытки отца их «подружить».\r\n\r\n\r\n— Почему ты не хочешь с ней подружиться? — Когда отец задавал вопросы, она отвечала довольно грубо:\r\n\r\n— Пап, она отвратительная. Я даже с р ать с ней на одном поле не сяду, не то что дружить!\r\n\r\n— Лиза, прошу тебя…\r\n\r\n— Если ты счастлив — живи как хочешь. Но не жди, что я приму её. Я не приглашала её в мою жизнь. И никогда, никогда не приму!\r\n\r\nОтец услышал дочь и решил, что будет встречаться с ней на нейтральной территории. Жанна, впрочем, не стремилась в эту семью… до поры до времени.\r\n\r\n\r\nПрошло 2 года. За это время Аркадий так и не женился. Он просто сожительствовал с Жанной, обещая, что после 18-летия дочери обязательно узаконит с ней отношения. И вот, Лизе исполнилось 18 лет, и… Аркадий получил известие о свадьбе дочери.\r\n\r\n— Но зачем?! Так рано и замуж? — негодовал он, позвонив Лизе и пытаясь отговорить ее.\r\n\r\n— Папа, я люблю его. Это навсегда. — Лиза была воодушевлена и не слушала уговоры отца. К тому же после развода с матерью он не был для нее основным авторитетом.\r\n\r\n\r\n— Ну если так, то ладно… Но я хочу познакомиться с ним, — наконец согласился Аркадий.\r\n\r\n— Конечно. Приходи к нам завтра вечером на чай, — пригласила дочь.\r\n\r\n— Мы обязательно придем.\r\n\r\n— Не МЫ, а ТЫ. Я жду только тебя. Ты, то есть один, — подчеркнула Лиза. — Без неё.\r\n\r\n— Но Лизонька, — возразил Аркадий, — ты же понимаешь, она часть моей жизни.\r\n\r\n\r\n— Тогда выбери, папа, какая часть тебе дороже, — процедила Лиза и сбросила вызов.\r\n\r\nАркадий в тот вечер соврал Жанне, что ему нужно задержаться на работе. В гости к бывшей жене он все-таки пришел. С цветами, подарками. Отметил, что Юля за два года изменилась. В лучшую сторону. Фигурка своя. Настоящая, не сделанная, как у Жанны. Руки ухоженные, но не боится «замараться о домашнюю работу и готовку».\r\n\r\n— Сама готовила лазанью? Ой, помню… до чего вкусная! — нахваливал Аркадий, уплетая вторую порцию блюда, которое к вечеру приготовила бывшая жена. Она смотрела на бывшего мужа спокойно. Без обид, без осуждения. Даже с жалостью…\r\n\r\n— Не кормит тебя твоя пассия? — только и спросила она.\r\n\r\n— Ну… У нее другие приоритеты по жизни.\r\n\r\n«К кому бы поудобнее на коленки сесть», — подумала Юля, но промолчала.\r\n\r\n— А вот и он! — Лиза побежала открывать дверь. Суженый приехал…\r\n\r\n\r\nЖених у Лизы был старше нее на 10 лет. Самостоятельный, видный, со своим бизнесом в сфере разработки интерфейсов и мессенджеров на основе искусственного интеллекта. Такой серьезный зять понравился Аркадию.\r\n\r\n— Ну что… женитесь. Даю свое отцовское благословение. — Сказал он и пожал руку будущему зятю.\r\n\r\n— Вот, папа. Я приготовила тебе приглашение на нашу свадьбу.\r\n\r\nАркадий посмотрел на карточку в виде желтого смайлика и увидел на нем только свое имя.\r\n\r\n— А… Эм…\r\n\r\n— Это стиль свадьбы будет такой, не удивляйся. Смайлики. Эмодзи. Ну ты понял, да?\r\n\r\n— Нет…\r\n\r\n— Что непонятного? Ты мне улыбки и сердечки в конце сообщений ставишь?\r\n\r\n— Да.\r\n\r\n— Вот это и есть «эмодзи» или «смайлики». Женится компьютерный разработчик, да и я поступила на факультет программирования. Так что мы айтишники. Вот и выбрали такой стиль свадьбы. Короче, простыми словами: мы ждем тебя, папуль.\r\n\r\n— Да, я передам Жанне… Спасибо за приглашение, — кивнул Аркадий.\r\n\r\n— Нет. Плюс один не приветствуется.\r\n\r\n— Но что я скажу ей?\r\n\r\n— Что приглашаем только близких. Что у нас семья.\r\n\r\n— Она — моя семья тоже…\r\n\r\n— Но на мою свадьбу она не пойдёт. — Отрезала Лиза.\r\n\r\nАркадий ехал домой, перебирая в голове варианты развития событий и отговорок. В итоге он просто решил не говорить сожительнице про свадьбу дочери.\r\n\r\n\r\nНо Жанна нашла приглашение. Увидела она и что ее имени в нем нет и устроила сцену.\r\n\r\n— Как ты мог не сказать мне про свадьбу дочери?! — кричала Жанна, размахивая приглашением.\r\n\r\n— Я просто не успел, — соврал Аркадий.\r\n\r\n— Да? Ну давай, теперь у тебя есть время. Я слушаю. Во сколько нам встанет ее «свадьба»?\r\n\r\n— Свадьба летом. Жених хороший, любит ее. От меня ничего не просят.\r\n\r\n— Да? — Жанна немного выдохнула. — Совсем ничего? Ни копейки?\r\n\r\n— Нет. Жених состоятельный.\r\n\r\n— Прекрасно. Но если что-то изменится, учти — я не хочу, чтобы из семьи утекали деньги на глупости.\r\n\r\n— Жанна… Лиза моя дочь. И ее свадьба мне очень важна. Поэтому я в любом случае подарю хороший подарок.\r\n\r\n— Выберем вместе.\r\n\r\nАркадий пожал плечами.\r\n\r\n— А что с дресс-кодом? Мне нужно новое платье! И туфли! Я не хочу упасть в грязь лицом!\r\n\r\n— Жанна, ты вообще можешь не ходить, — осторожно сказал Аркадий.\r\n\r\n— В смысле? А ты с кем пойдешь?\r\n\r\n— Один.\r\n\r\n— Ты серьёзно?! Я твоя женщина! Если ты идёшь на свадьбу — то со мной! Или не идёшь вообще!\r\n\r\n— Это Лизина свадьба, Жанна, — устало вздохнул Аркадий. — Я не могу не пойти…\r\n\r\n— Значит, мы пойдем вместе! Это не обсуждается. Некрасиво приглашать пару по отдельности. Кто Лизу вообще воспитывал? Элементарных правил не знает! Передай ей, что я жду от нее приглашение. Иначе ты не придешь.\r\n\r\nНесчастному Аркадию в этой ситуации понадобился совет, и он решил позвонить матери.\r\n\r\n— Не придёшь на свадьбу — Лиза тебя не простит. И больше не позовет никуда. Ни на рождение внуков, ни на дни рождения. Останешься один.\r\n\r\n— У меня есть Жанна…\r\n\r\n— Ха! В старости тебе стакан воды кто подаст? Жанна? — с иронией спросила мать.\r\n\r\nЖизнь дала ответ на этот вопрос неожиданно. Внезапно Аркадий заболел: температура, слабость. Любимая Жанна исчезла на несколько дней — «не хотела заразиться».\r\n\r\n— Купи что-нибудь сам, — крикнула она уходя.\r\n\r\nНикаких лекарств, ни чая с лимоном, ни доброго слова, ни заботы. А вот Лиза приехала — с лекарствами и гостинцами.\r\n\r\n— Пап, ты на себя посмотри. Сгинул бы тут, если бы не я. Тебе нужна не Жанна — тебе нужна семья. Давай-ка, поешь, я тебе бульон принесла.\r\n\r\nАркадий растаял и рассказал дочери о своей беде и про ультиматум Жанны.\r\n\r\n— Или с ней — или никак. А я… не знаю, как быть. Мне неловко перед тобой, Лиза. Я не хотел ей говорить, но она сама нашла приглашение. Мы вроде как с ней пара, нехорошо это, идти одному. — Отец выглядел таким подавленным и постаревшим, что Лиза не стала с ним спорить.\r\n\r\n— Пап, — тихо сказала она, — хочешь, чтобы я ей приглашение прислала? Ну ладно… Пусть приходит. Но я не гарантирую, что после этой свадьбы Жанна останется твоей парой.\r\n\r\nАркадий лишь хмыкнул. Он не мог представить, на что способна дочь. В тот момент для него было важно поскорее выздороветь и уладить конфликт с Жанной.\r\n\r\nВот только Лиза удивила…\r\n\r\nЧерез пару дней Жанна и правда получила приглашение — в виде эмодзи .\r\n\r\n— Ты это видел?! — визжала она. — Это что, шутка?!\r\n\r\n— Это… новая мода, Жанна. У них свадьба в стиле эмодзи. Ну, такая концепция. Видимо, баг какой-то. У Лизы там «робот» занимается оформлением. Свадьба в стиле «эмодзи». То что тебе достался такой «смайлик» в виде кучи — случайность. Автоматически сгенерировалось… Зять связан с искусственным интеллектом, — едва не взорвавшись от хохота, ответил Аркадий. — И вообще, это не какаха, это гора шоколада. Свадьба в шоколадных тонах, у них есть дресс-код.\r\n\r\nЖанна задумалась.\r\n\r\n— Эмодзи, говоришь? Ну, ладно, если так… Я должна быть на этой свадьбе. Чтобы все знали, какая женщина рядом с тобой.\r\n\r\nПриглашение Жанна, разумеется, удалила. Она подумала, то таких пигалиц, как Лиза, она ела на завтрак, и приглашение в виде «кучи» вовсе не смутит ее и не избавит от желания попасть на свадьбу падчерицы.\r\n\r\nДень свадьбы\r\n\r\nСвадьба Лизы проходила в роскошном зале. Возле входа гостей встречали аниматоры в костюмах смайликов. На каждой табличке было написано: «Вы — эмоция этого дня!»\r\n\r\nГостям заранее сообщили, что будет интерактив. Все надели яркие маски-эмодзи. Сама невеста была в платье с мелкими сердечками и солнечными смайликами. Жених — в галстуке с эмодзи-кольцом.\r\n\r\nЕдва ступив в зал, Жанна сразу оказалась в ловушке.\r\n\r\n— Каждому гостю — свой эмодзи-костюм.\r\n\r\nЕй досталась шляпка в виде кучи с глазами.\r\n\r\n— Вам очень идёт, — подмигнула Лиза, не упустив момент.\r\n\r\n— Я не буду это носить! — Жанна покраснела от злости.\r\n\r\n— Условия входа на свадьбу, костюм, — пожал плечами ведущий. — У нас всё по-честному.\r\n\r\nГости перешёптывались. Некоторые фотографировались с ней, не сдерживая смеха. Жанне пришлось взять коричневую «шляпку» и с недовольным видом пройти в зал.\r\n\r\nВедущий вошел за ней. Он знал, как вести себя, и был подготовлен:\r\n\r\n— У нас сегодня прекрасный вечер! Родственники, друзья, бывшие и… временные!\r\n\r\nЗал — замер. Все уставились на Жанну. Кто-то рассмеялся. Жанна краснела всё больше.\r\n\r\nКак и планировалось, мест рядом с женихом и невестой не осталось. Жанну посадили за дальний стол, причем в одиночестве.\r\n\r\n— Я хочу сидеть с мужем! — заявила она ведущему, который отвел ее в дальний конец зала.\r\n\r\n— Не знал, что вы замужем. Хорошо, что я взял два коричневых костюма. Когда ваш муж придет, я надену ему вторую шляпку с как ахой. А сейчас мне пора. Надо посадить отца и мать невесты. Вместе, — подмигнул ведущий и ушел. Так как праздник уже начался и объявили выступление артистов, Жанне пришлось сидеть и ждать, пока Аркадий вспомнит о ее существовании.\r\n\r\nАркадий же был увлечен беседой с Юлией. Она выглядела роскошно: новое платье, подчёркивающее природные формы, красивый макияж, не вульгарный, как у Жанны. Интеллигентное лицо, ум в глазах, а не пустота. Идти в дальний конец зала к Жанне не хотелось. Аркадий смотрел на красавицу-дочь и гордился, любовался ею. Он даже не заметил, что Жанне выдали этот позорный «костюм». Ему вообще было все равно.\r\n\r\nАркадий даже прослезился, когда Лиза и ее муж стали танцевать свой первый танец. Он снимал видео на память и не заметил, как сзади подошла Жанна и начала высказывать ему претензии.\r\n\r\n— Долго еще будешь пялиться на бывшую жену и меня игнорировать? — буквально выхватывая телефон из его рук, спросила она.\r\n\r\n— Женщина в костюме г о в н а, не мешайте, молодые танцуют! Или вы слишком вошли в роль и решили испортить атмосферу праздника?! — ее быстро осадили, пригрозив, что выведут из зала. Пришлось замолчать.\r\n\r\nВозможно, Жанна «дотерпела» бы до удобного момента и увела бы Аркадия к себе в дальний угол зала, но после первого танца ведущий объявил второй:\r\n\r\n— А теперь, внимание, сюрприз от отца невесты! Специальный танец Аркадия и… его единственной, настоящей любимой женщины.\r\n\r\nВедущий взял за руку Юлию и Аркадия и вывел их в центр зала.\r\n\r\nЗазвучала музыка — вальс. Аркадий был в замешательстве, но гости хлопали и подбадривали его, и, не желая упасть в грязь лицом, он все-таки взял бывшую жену за талию.\r\n\r\nЖанна, красная как рак, выбежала в центр зала, но ее остановили ведущий и жених.\r\n\r\n— Вы что творите?! Вы издеваетесь?! Я… Я ухожу!\r\n\r\n— Давно пора, — довольно заявил жених.\r\n\r\n— А это… Это я оставлю вам! — Жанна со злостью швырнула шляпку с кучей в ведущего.\r\n\r\n— Вы и без грима узнаваемы, — бросил в ответ жених, буквально выталкивая Жанну из зала.\r\n\r\n— Фух. Кажется, вонять перестало. И дышится легче, — сказал кто-то из подруг Лизы. Сама Лиза этого не видела, она со слезами на глазах смотрела, как папа и мама танцуют. Как хорошо они смотрятся вместе… И как хочется вернуть время назад, чтобы папа остался…\r\n\r\n— Ты замечательная, Юля, — тихо сказал Аркадий, когда музыка стихла. — Я хоть и ушел из семьи, но я тебя уважаю. Спасибо, что воспитала такую дочь.\r\n\r\nТо, что Жанна уехала, Аркадий понял лишь через два часа. Он досидел до торта и откланялся. Дома его встретили пустые ящики. Жанна ушла.\r\n\r\nАркадий остался один. Жанна не ответила ни на одно сообщение.\r\n\r\nОн долго думал, пересматривал фотографии со свадьбы. Потом позвонил Юлии. Слова сами сорвались с губ:\r\n\r\n— Прости. Я… Может, начнем сначала? Просто попробуем…\r\n\r\n— Я давно простила, Аркаша. Но ты, пожалуйста, не возвращайся. Второй раз в одну реку не войти. А вот с дочкой почаще общайся. Она тебя любит. Береги ее… — Юлия улыбнулась сквозь слезы и сбросила вызов.\r\n\r\nДа… Это правда. В одну реку дважды не войти…"
    },
    {
        "id": 3802,
        "title": "«Когда брак оказался вечной каторгой на ремонтах у свекрови, и только чемодан у двери поставил жирную точку»",
        "views": "4.9к",
        "image": "images/3802.webp",
        "content": "«История о том, как женщина строила бизнес, пока её заставляли латать заборы и крыши, и в итоге выгнала нахлебника к его мамочке»\r\n\r\n\r\nВ просторной мастерской царило деловое оживление. Маргарита склонилась над сложным лекалом, аккуратно прорисовывая вытачки на новом дизайнерском платье. Десять лет усердной работы превратили крошечное помещение с одной швейной машинкой в настоящий цех с профессиональным оборудованием и командой из пяти мастериц.\r\nТелефон завибрировал, высвечивая имя «Галина Петровна». Маргарита тяжело вздохнула и отложила карандаш.\r\n\r\n— Здравствуй, дорогая, — голос свекрови звучал приторно-сладко. — Вы с Витей в субботу приедете?\r\n\r\n— Добрый день, Галина Петровна. Да, как договаривались, — Маргарита потерла переносицу.\r\n\r\n— Замечательно! Я тут список составила, что нужно привезти. Кафель в ванной совсем облупился, пора менять.\r\n\r\nМаргарита закусила губу. Очередной ремонт, который ляжет на ее плечи.\r\n\r\n— Галина Петровна, мы только месяц назад крышу чинили…\r\n\r\n— Маргарита, ты что же, не хочешь помочь матери мужа? — голос свекрови стал ледяным. — Или тебе жалко денег на родителей?\r\n\r\n— Нет, конечно, не жалко, — Маргарита сжала телефон. — Пришлите список, я все куплю.\r\n\r\nЗакончив разговор, Маргарита уткнулась лицом в ладони.\r\n\r\nБлиже к вечеру за дверью мастерской слышались шаги. Виктор вошел с букетом полевых цветов.\r\n\r\n— Привет, дорогая! Как твои дела? — он поцеловал жену в щеку и протянул цветы.\r\n\r\n— Твоя мама звонила, — Маргарита взяла букет. — В субботу едем менять кафель в ванной.\r\n\r\nУлыбка сползла с лица Виктора.\r\n\r\n— Рита, ты же понимаешь, маме тяжело одной…\r\n\r\n— Витя, я не против помогать. Но почему всегда я должна все делать? — Маргарита аккуратно положила букет на стол. — Ты часами сидишь с ней на кухне, пока я в одиночку крашу, пилю, строгаю.\r\n\r\n— Мама говорит, что ты лучше меня справляешься с ремонтом, — Виктор развел руками. — У тебя талант к рукоделию.\r\n\r\n— Это не рукоделие! Это тяжелый физический труд! — Маргарита встала из-за стола. — И при этом твоя мама считает меня белоручкой!\r\n\r\nВиктор нахмурился.\r\n\r\n— Не преувеличивай, она просто шутит так.\r\n\r\n— Шутит? — глаза Маргариты расширились. — На прошлой неделе она сказала своей подруге, что я только крестиком вышивать умею и ничего по хозяйству не делаю!\r\n\r\nВиктор неловко переминался с ноги на ногу.\r\n\r\n— Ты же знаешь, как она относится к твоему ателье. Для нее это не настоящая работа.\r\n\r\n— Не настоящая? — Маргарита обвела рукой мастерскую. — Я зарабатываю больше тебя, Витя! У нас пятеро сотрудниц, постоянные клиенты, даже на показ в Москву приглашали!\r\n\r\n— Я знаю, дорогая. Я горжусь тобой, — Виктор попытался обнять жену.\r\n\r\nМаргарита отстранилась.\r\n\r\n— Гордишься, но защитить перед мамой не можешь?\r\n\r\n— Рита, давай не будем ссориться, — Виктор взглянул на часы. — Кстати, мама просила ее навестить сегодня вечером. Говорит, крыльцо скрипит, нужно посмотреть.\r\n\r\nМаргарита застыла на месте. Неужели это никогда не закончится?\r\n\r\n— Витя, у меня заказ срочный. Важная клиентка завтра придет на примерку.\r\n\r\n— Но мама ждет. Ты же справишься с заказом? — Виктор смотрел умоляюще.\r\n\r\n— А если не справлюсь? Что важнее, моя работа или скрипучее крыльцо?\r\n\r\nВиктор молчал. Его глаза бегали по комнате, избегая взгляда жены.\r\n\r\n— Хорошо, — Маргарита сдалась. — Поедем. Но я привезу работу с собой. И исправлять крыльцо буду после того, как закончу.\r\n\r\n— Спасибо, дорогая! — Виктор просиял. — Мама будет рада.\r\n\r\nДом Галины Петровны напоминал вечную стройплощадку. В ярком свете заходящего солнца Маргарита видела недокрашенную веранду, покосившийся забор и заросший сорняками сад.\r\n\r\n— Наконец-то! — Галина Петровна выглянула из окна. — А я думала, вы передумали!\r\n\r\nМаргарита достала из багажника коробку с рабочими инструментами. Свекровь встретила их на пороге в идеально выглаженном шелковом халате.\r\n\r\n— Витенька, милый! — она обняла сына. — А ты, Рита, сразу к крыльцу? Даже чаю не попьешь?\r\n\r\n— Здравствуйте, Галина Петровна, — Маргарита улыбнулась через силу. — Сначала закончу работу, потом займусь ремонтом.\r\n\r\n— Какую еще работу? — свекровь поджала губы.\r\n\r\n— У меня срочный заказ, — Маргарита достала сумку с тканями и эскизами.\r\n\r\n— А, твои платьица, — Галина Петровна махнула рукой. — Могла бы и отложить ради семьи.\r\n\r\nВиктор стоял рядом, молча наблюдая.\r\n\r\n— Это моя работа, Галина Петровна. Заказчица ждет, — Маргарита крепче сжала сумку.\r\n\r\n— Витя, скажи жене, что семья важнее всяких тряпок, — свекровь обратилась к сыну.\r\n\r\nМаргарита замерла. Неужели он снова промолчит?\r\n\r\n— Мама, это серьезный бизнес, не просто тряпки, — Виктор произнес тихо, не глядя ни на мать, ни на жену.\r\n\r\n— Бизнес? — рассмеялась Галина Петровна. — Настоящий бизнес — это когда на счету миллионы! А твои накопления, Рита, только для себя бережешь. Родителям помочь денег жалко.\r\n\r\n— Я никогда не отказывала вам в помощи, — Маргарита старалась говорить спокойно. — Я все покупаю, привожу, делаю сама.\r\n\r\n— Сама? Да без нашей помощи ты бы не справилась!\r\n\r\nМаргарита задохнулась от несправедливости обвинений. Последняя капля переполнила чашу терпения.\r\n\r\n— Мама, давай мы все-таки не будем обсуждать это сейчас, — Виктор неловко вклинился в разговор.\r\n\r\nМаргарита опустила сумку с инструментами на пол. Очередной вечер превратился в испытание нервов. Она выполнила работу для клиентки и принялась за починку крыльца. К полуночи, измотанная физически и морально, Маргарита уснула прямо в машине, не дождавшись мужа, который засиделся с матерью.\r\n\r\nМай выдался жарким. Маргарита разложила на столе эскизы летней коллекции. Впереди маячил долгожданный трехнедельный отпуск — первый за последние пять лет.\r\n\r\n— Марго, куда планируете с Витей поехать? — спросила Алена, ее правая рука в ателье, раскладывая ткани.\r\n\r\n— В Сочи, — улыбнулась Маргарита. — Бронь уже сделали, завтра оплачиваю.\r\n\r\nТелефон зазвонил, на экране высветилось имя свекрови.\r\n\r\n— Риточка, у меня отличная новость! — голос Галины Петровны звучал возбужденно.\r\n\r\n— Здравствуйте, Галина Петровна, — Маргарита вышла в коридор ателье.\r\n\r\n— Я решила сделать капитальный ремонт! Представляешь, как хорошо совпало с твоим отпуском. Разве не удача?\r\n\r\nМаргарита замерла с телефоном у уха. Предчувствие накрыло ее холодной волной.\r\n\r\n— Ремонт? Но мы с Витей планировали…\r\n\r\n— Милая, отдыхать можно и дома, — перебила свекровь. — Зато представь, как будет красиво на Новый год, когда вы приедете. Я уже составила список материалов.\r\n\r\n— Какой список? — Маргарита прислонилась к стене.\r\n\r\n— Всего на пять страниц, не пугайся, — рассмеялась Галина Петровна. — Витя сказал, у тебя хорошие накопления.\r\n\r\nМаргарита стиснула зубы так, что заныла челюсть.\r\n\r\n— Что именно Витя сказал про мои накопления?\r\n\r\n— Ну что ты так нервничаешь? — голос свекрови стал снисходительным. — Сказал, что ты откладываешь на всякий случай. Но это же может подождать, правда? Сначала семья, потом хобби.\r\n\r\n— Ателье — не хобби, это мой бизнес, — Маргарита старалась говорить ровно.\r\n\r\n— Витя считает иначе, — отрезала свекровь. — Он сказал, что вы обязательно поможете. Я пришлю список в чат.\r\n\r\nГудки раздались прежде, чем Маргарита успела возразить. Она медленно опустила телефон. В груди клокотала ярость.\r\n\r\nДома Виктор встретил ее как ни в чем не бывало. Маргарита не стала начинать разговор. Три дня она молчала, обдумывая ситуацию, пока муж недоумевал, почему жена такая хмурая.\r\n\r\n— Рита, что происходит? — не выдержал Виктор вечером третьего дня. — Ты даже не обсуждаешь покупки для маминого ремонта.\r\n\r\n— А зачем обсуждать? — Маргарита отложила вилку. — Ты уже все решил.\r\n\r\n— Ты о чем?\r\n\r\n— О наших отпускных планах, о моих накоплениях, — глаза Маргариты блеснули. — Ты сказал матери, что я отдам деньги на ремонт ее дома.\r\n\r\nВиктор замялся.\r\n\r\n— Рита, пойми, маме очень нужна эта помощь. Мы же можем помочь с ремонтом.\r\n\r\n— Можем, — кивнула Маргарита. — Но не будем.\r\n\r\n— Что?\r\n\r\n— Я позвонила Елене вчера, — Маргарита отпила воды. — Помнишь мою подругу-ювелира? Она расширяет бизнес. Я перевела ей свои накопления как инвестицию.\r\n\r\nВиктор уставился на нее, словно увидел привидение.\r\n\r\n— Ты… что сделала?\r\n\r\n— Вложила деньги в перспективный бизнес, — спокойно ответила Маргарита. — Это выгодное решение. Скоро получу хорошие дивиденды.\r\n\r\n— Рита, ты с ума сошла? — Виктор вскочил из-за стола. — Как ты могла без моего ведома?!\r\n\r\n— А ты как мог без моего ведома обещать мои деньги своей матери? — Маргарита тоже поднялась.\r\n\r\nВиктор схватился за голову.\r\n\r\n— Что я теперь маме скажу?\r\n\r\n— Правду, — отрезала Маргарита. — Денег нет.\r\n\r\nНеделя пролетела в напряженном молчании. Маргарита взяла отгулы и занималась домашними делами. Виктор каждый вечер возвращался поздно, избегая разговоров.\r\n\r\nНакануне отпуска он наконец решился.\r\n\r\n— Рита, мама спрашивает, когда вы поедете закупаться в строительный магазин.\r\n\r\nМаргарита оторвалась от книги и посмотрела на мужа.\r\n\r\n— Денег нет. Этот отпуск я проведу дома. А твоя мать пусть сама чинит свой дом!\r\n\r\nВиктор побледнел.\r\n\r\n— Ты не можешь так поступить!\r\n\r\n— Могу и поступаю, — Маргарита захлопнула книгу. — Десять лет я вкалывала в ее доме. Десять лет она считала мой бизнес глупостью. Хватит.\r\n\r\n— Но мама рассчитывала…\r\n\r\n— А я рассчитывала на поддержку мужа, — перебила Маргарита. — На уважение к моему труду. Где это все?\r\n\r\nТелефон Виктора зазвонил. На экране высветилось «Мама». Маргарита предупредила мужа:\r\n\r\n— Не смей говорить, что я отказалась. Скажи правду — денег нет.\r\n\r\nВиктор взял трубку. Но вместо того, чтобы ответить, протянул телефон жене.\r\n\r\n— Сама скажи. Я не буду в этом участвовать.\r\n\r\nМаргарита взяла телефон.\r\n\r\n— Да, Галина Петровна.\r\n\r\n— Риточка, вы когда приедете? Пора покупать материалы! — возбужденно заговорила свекровь.\r\n\r\n— Никогда, — твердо ответила Маргарита. — Я больше не буду бесплатной рабочей силой. И денег на ремонт у нас нет.\r\n\r\nВ трубке повисла тишина.\r\n\r\n— Что значит «нет»? — голос свекрови стал ледяным. — Витя обещал!\r\n\r\n— Виктор не имеет права распоряжаться моими деньгами. Я вложила их в бизнес.\r\n\r\n— Какой еще бизнес? — взвизгнула Галина Петровна. — Твое ателье разорилось?\r\n\r\n— Нет, я инвестировала в ювелирную компанию. И это не обсуждается.\r\n\r\n— Дай трубку Вите! — потребовала свекровь.\r\n\r\nМаргарита протянула телефон мужу. Тот отступил на шаг.\r\n\r\n— Нет, мама, Рита права. Мы не можем…\r\n\r\n— Предатель! — закричала Галина Петровна так громко, что слышно было даже без громкой связи. — Ты выбираешь эту… эту выскочку вместо матери?\r\n\r\nВиктор беспомощно посмотрел на жену.\r\n\r\n— Мама, давай успокоимся…\r\n\r\n— Иди к ней, раз она тебе дороже! — в трубке послышались рыдания.\r\n\r\n— Мама, перестань, — Виктор побледнел.\r\n\r\n— Выбирай, — тихо сказала Маргарита. — Сейчас, раз и навсегда.\r\n\r\nВиктор переводил взгляд с телефона на жену.\r\n\r\n— Я не могу так…\r\n\r\n— Значит, решено, — Маргарита развернулась и пошла в спальню.\r\n\r\n— Куда ты? — Виктор последовал за ней.\r\n\r\nМаргарита открыла шкаф и достала чемодан.\r\n\r\n— Собираю твои вещи. Ты выбрал.\r\n\r\n— Что? Рита, постой…\r\n\r\n— Десять лет я терпела. Десять лет надеялась, что ты встанешь на мою сторону. Хватит.\r\n\r\n— Но я люблю тебя! — в голосе Виктора звучало отчаяние.\r\n\r\n— А я устала, — Маргарита складывала его рубашки в чемодан. — Ты не изменишься, Витя. Дорога к маме открыта. Иди, помогай с ремонтом.\r\n\r\nЧерез час Виктор, растерянный и подавленный, стоял у двери с чемоданом.\r\n\r\n— Рита, давай не будем так резко…\r\n\r\n— До свидания, Виктор, — Маргарита закрыла дверь, не дослушав.\r\n\r\nСолнечный июльский день наполнял квартиру светом. Маргарита сидела за чашкой кофе, просматривая финансовый отчет от Елены. Первые дивиденды от инвестиций уже начали поступать.\r\n\r\nЗвонок в дверь прервал ее размышления. На пороге стоял Виктор — осунувшийся, с потухшим взглядом.\r\n\r\n— Рита, я пришел извиниться, — он протянул букет ее любимых пионов. — Я все осознал. Мама была неправа…\r\n\r\nМаргарита молча смотрела на мужчину, с которым прожила столько лет.\r\n\r\n— Уходи, Витя, — твердо сказала она. — Нам больше не по пути.\r\n\r\n— Но Рита, я же изменился! — в его глазах читалась мольба.\r\n\r\n— Поздно, — Маргарита покачала головой. — Я тоже изменилась.\r\n\r\nЗакрыв дверь, она вернулась к отчетам. Без Виктора и его семьи жилось спокойнее. А инвестиции в бизнес подруги стали приносить прибыль. Новая жизнь только начиналась."
    },
    {
        "id": 3803,
        "title": "«История о том, как женщина пахала на двух работах, пока её муженёк ленился и строил планы за её спиной»",
        "views": "3.5к",
        "image": "images/3803.webp",
        "content": "«Как муж-нахлебник хотел украсть деньги жены ради дачи для своей мамаши, а в итоге оказался с чемоданами за дверью»\r\n\r\n\r\n— Я деньги не печатаю! — Ирина бросила кошелек на стол и устало потерла виски. Дешевые часы с потертым ремешком показывали почти одиннадцать вечера.\r\n\r\nАнатолий даже не поднял взгляд от телефона. Экран синеватым светом освещал его небритое лицо.\r\n\r\n— Может, хоть посуду помоешь? Я с ног валюсь после двух смен, — Ирина заправила за ухо выбившуюся прядь волос.\r\n\r\n— Завтра помою, — буркнул Анатолий, не отрываясь от бесконечной ленты в социальной сети.\r\n\r\nИрина оглядела кухню. Грязные тарелки уже третий день громоздились в раковине. Пустые банки выстроились на подоконнике. Их квартира, раньше всегда уютная и чистая, теперь напоминала берлогу.\r\n\r\n— Толя, нам нужно поговорить, — Ирина присела на краешек дивана.\r\n\r\n— Опять начинаешь? — муж поморщился и отложил телефон. — Давай завтра, а? Голова трещит.\r\n\r\n— У тебя каждый день голова трещит! — голос Ирины дрожал. — Полгода прошло. Ты даже резюме не составил!\r\n\r\nАнатолий вскочил с дивана. Его лицо исказилось.\r\n\r\n— А ты думаешь, легко найти нормальную работу? Без блата, без связей? Я не стану таксистом или курьером!\r\n\r\n— Никто не говорит про такси! Но хоть что-то делать надо, — Ирина вздохнула. — Наши сбережения тают. Вчера ты снял пять тысяч. На что?\r\n\r\n— Следишь за мной? — Анатолий схватил куртку. — Я мужик! Имею право отдохнуть с друзьями!\r\n\r\n— Пока я пашу на двух работах? — глаза Ирины наполнились слезами.\r\n\r\nОни когда-то мечтали о большом доме. О детях. О путешествиях. Теперь их разговоры превратились в сплошные упреки и оправдания.\r\n\r\n— Мне нужен воздух, — Анатолий направился к двери. — Не жди.\r\n\r\nВходная дверь хлопнула так, что чашка на столе подпрыгнула. Ирина опустилась на диван, уткнувшись лицом в подушку. От нее пахло чипсами. Когда-то Толя дарил ей розы просто так, без повода. Теперь их разговоры напоминали «поле боя».\r\n\r\nИрина открыла приложение мобильного банка. На общем счете осталось чуть больше двадцати тысяч. Зарплаты едва хватало на квартплату и еду. Еще немного, и придется залезть во второй счет. В деньги, которые Ирина давно откладывала на машину.\r\n\r\nТелефон завибрировал. Сообщение от подруги Кати: «Как ты? Держишься?»\r\n\r\nИрина горько усмехнулась. Держится? Да она из последних сил цепляется за брак, который трещит по швам. За мужа, который превратился в чужого человека.\r\n\r\nОна взглянула на фотографию в рамке на стене. Их свадьба. Анатолий в строгом костюме и она в белом платье. Счастливые, влюбленные. Куда ушло то время? Когда Толя перестал быть опорой и превратился в тяжкий груз?\r\n\r\nИрина знала: что-то нужно менять. Иначе эта бесконечная борьба просто раздавит ее. Но она все еще любила мужа. И все еще надеялась, что тот Анатолий, за которого она когда-то вышла замуж, вернется.\r\n\r\nУтром Ирина поднялась раньше будильника. Глаза опухли от слез, голова гудела. Она тихо прошла на кухню, стараясь не разбудить мужа, который вернулся под утро и теперь громко храпел на диване.\r\n\r\n\r\nЗаварив чай, Ирина взглянула на календарь. Сегодня была среда — день ее дополнительной смены в бухгалтерии торгового центра. Она вздохнула, представив восемь часов с цифрами и отчетами, а потом еще четыре — в вечернюю смену.\r\n\r\n— Выходной бы взять, — пробормотала Ирина, массируя виски.\r\n\r\nТелефон завибрировал. Начальник неожиданно предлагал сегодня поработать до обеда — отчеты сдали раньше срока. А работу в торговом центре удалось завершить быстро.\r\n\r\nИрина не поверила своим глазам. Первый раз за полгода судьба сделала ей подарок!\r\n\r\nВесеннее солнце ласково грело лицо. Ирина глубоко вдохнула и решила пойти домой пешком — всего двадцать минут ходьбы.\r\n\r\n\r\nОколо подъезда Ирина замедлила шаг. Окно их квартиры было открыто настежь. Сквозь шум проезжающих машин доносился голос Анатолия. Он говорил громко, почти весело. Ирина удивилась — муж редко общался с кем-то по телефону.\r\n\r\nИрина тихо открыла дверь ключом. В прихожей было темно. Голос мужа доносился из кухни.\r\n\r\n— Мам, ты не волнуйся, я все продумал, — Анатолий говорил бодро, с энтузиазмом, которого Ирина не слышала месяцами. — Сейчас самое время вкладываться в недвижимость. Та дача за городом — идеальный вариант.\r\n\r\nИрина замерла, прижавшись к стене. Речь шла о даче? О какой даче?\r\n\r\n— Мы возьмем твои сбережения, добавим наши с Иркой, и хватит в обрез, — продолжал Анатолий. — Дача будет записана на меня, конечно. Ирке знать не обязательно.\r\n\r\nИрина прикрыла рот ладонью. Сердце застучало так громко, что казалось, Анатолий должен его услышать. Ее муж и свекровь планировали за ее спиной потратить их общие деньги!\r\n\r\nМысли Ирины лихорадочно заметались. Три года она откладывала каждую копейку, мечтая о своей машине. После свадьбы согласилась на общий счет, доверяя мужу. А теперь Толя, который полгода лежал на диване, пока она работала на двух работах, собирался распорядиться их сбережениями!\r\n\r\n— Конечно, оформим все завтра, — Анатолий рассмеялся. — Ирка на работе до вечера, так что времени полно. Я уже присмотрел участок, шесть соток с домиком. Починю крышу, забор подправлю — будет красота! Мы туда на все лето уедем.\r\n\r\n\r\nСтолько лет она верила этому человеку. Любила его. А он даже не собирался с ней советоваться!\r\n\r\nОсторожно, стараясь не скрипнуть половицами, Ирина отступила к двери. Выскользнув из квартиры, она быстрым шагом направилась к автобусной остановке.\r\n\r\nВ банке было немноголюдно. Молодая сотрудница с идеальным макияжем улыбнулась Ирине.\r\n\r\n— Чем могу помочь?\r\n\r\n— Мне нужно перевести деньги со счета, — голос Ирины звучал неожиданно твердо.\r\n\r\nЧерез пятнадцать минут все было сделано. Ирина перевела сбережения на счет своей матери.\r\n\r\nВозвращаясь домой, Ирина продумывала каждый шаг. Анатолий не должен догадаться, что она все знает. Не сразу.\r\n\r\nИрина громко хлопнула дверью, словно только что вернулась с работы.\r\n\r\n\r\n— Я дома! — крикнула она, стараясь, чтобы голос звучал обычно.\r\n\r\nАнатолий лежал на диване, уткнувшись в телефон. Он даже не повернул головы.\r\n\r\n— Ммм, — пробурчал он вместо приветствия.\r\n\r\nИрина прошла в спальню, где стояли комод и старый шкаф. Достала с большой чемодан, который они брали в поездку к морю. Почти четыре года назад. Тогда они еще были счастливы. Тогда Толя был другим человеком.\r\n\r\nИли она просто не видела, какой он на самом деле?\r\n\r\nИрина поставила чемодан на кровать и расстегнула молнию.\r\n\r\nИз гостиной доносилось бормотание телевизора. Анатолий, как обычно, смотрел футбол. Ирина горько усмехнулась. Муж даже не заметит, как она соберет все его вещи.\r\n\r\n— Толь, я постирала твои футболки, — крикнула она, вытаскивая его одежду из шкафа. — Разложу по полкам!\r\n\r\n— Угу, — донеслось из комнаты.\r\n\r\nИрина быстро открыла второй чемодан и начала складывать Толины рубашки, брюки, носки. Десять лет брака умещались в два чемодана и коробку с документами. Смешно.\r\n\r\nЗвонок мобильного заставил Ирину вздрогнуть. Екатерина, ее лучшая подруга.\r\n\r\n\r\n— Как ты? Уже поговорила с ним? — спросила она без предисловий.\r\n\r\n— Собираю его вещи, — тихо ответила Ирина, отойдя подальше от двери. — Он даже не подозревает.\r\n\r\n— Ты уверена? Может, стоит все-таки попытаться поговорить?\r\n\r\nИрина покачала головой, хотя подруга не могла этого видеть.\r\n\r\n— Кать, он и его мать планировали потратить мои сбережения без моего ведома. После всего, что я сделала. После всех этих месяцев. Разговаривать не о чем.\r\n\r\n— Держись, дорогая. Если нужна помощь — я рядом.\r\n\r\n— Спасибо, — Ирина положила трубку и вернулась к сборам.\r\n\r\nВещи мужа она выкатила в прихожую. Ирина поправила воротник блузки и вошла в гостиную. Анатолий сидел в кресле, поглощенный игрой.\r\n\r\n\r\n— Толя, у меня к тебе серьезный разговор, — Ирина выключила телевизор.\r\n\r\n— Эй! — возмутился муж. — Там решающий момент!\r\n\r\n— Момент действительно решающий, — Ирина скрестила руки на груди. — Я хочу, чтобы ты сегодня же ушел.\r\n\r\nАнатолий рассмеялся, думая, что это шутка. Но встретив серьезный взгляд жены, осекся.\r\n\r\n— Ты чего, Ирка? С ума сошла?\r\n\r\n— Сошла бы, если осталась с тобой еще хоть на день, — отрезала Ирина. — Я все знаю про твои планы. Про дачу, про то, как вы с матерью собирались распорядиться нашими сбережениями.\r\n\r\nАнатолий побледнел, затем покраснел. Он резко поднялся с кресла.\r\n\r\n— Ты следила за мной?!\r\n\r\n— Я пришла домой раньше и все слышала, — ответила Ирина. — Каждое слово.\r\n\r\nОна развернулась и пошла на кухню. Анатолий бросился к своему телефону, проверил баланс, затем ринулся в спальню. Там он открыл ноутбук и вошел в онлайн-банк.\r\n\r\n— Ира! — заорал он так, что задрожали стекла. — Где деньги? Почему на счету пусто?!\r\n\r\nИрина молча наливала себе чай. Анатолий влетел на кухню, лицо перекосило от ярости.\r\n\r\n— Куда ты дела наши деньги?! — он схватил Ирину за плечо. — Это же мои деньги тоже!\r\n\r\n\r\n— Забыл, кто откладывал эти деньги? Ты и копейки на счет не перекинул. Деньги в безопасном месте, — Ирина стряхнула его руку. — Я их перевела маме.\r\n\r\n— Что?! Да как ты посмела! — крикнул Анатолий. — Верни немедленно!\r\n\r\n— Это мои сбережения, Толя, — спокойно ответила Ирина. — Я их заработала. Особенно за последние полгода, пока ты лежал на диване. А ты хотел украсть их и купить дачу своей мамочке.\r\n\r\n— Украсть?! Да ты с ума сошла! Я просто хотел сделать вложение. Для нас обоих!\r\n\r\n— Для вас с мамой, — Ирина поставила чашку на стол. — Я слышала, как ты сказал, что «дача будет записана только на тебя. Что мне знать не обязательно». Все карты раскрыты, Толя.\r\n\r\nАнатолий растерялся, затем снова начал кричать:\r\n\r\n— Это и мои деньги! Я в полицию заявлю!\r\n\r\n— Заявляй, — пожала плечами Ирина. — Только сначала объясни, на какие средства ты жил последние полгода. Я могу показать выписку с карты. И рассказать, как ты уволился, ничего мне не сказав.\r\n\r\nАнатолий замолчал. Затем прошел в прихожую и увидел свои чемоданы.\r\n\r\n— Это что еще за цирк? — процедил он.\r\n\r\n— Твои вещи, — ответила Ирина, выходя из кухни. — Я все собрала. Зубную щетку тоже. Уходи, Толя. Сейчас.\r\n\r\n— Никуда я не пойду! Это моя квартира!\r\n\r\n— Квартира съемная, — напомнила Ирина. — И оплачиваю ее последние полгода я. Так что выбор простой: либо ты уходишь сейчас, либо я вызываю полицию. Расскажу, что муж угрожает мне. Как думаешь, кому поверят?\r\n\r\nАнатолий смотрел на жену, не узнавая ее. Куда делась тихая, покладистая Ирка, готовая прощать ему все на свете?\r\n\r\n— Ты пожалеешь об этом, — процедил он, хватая чемоданы. — Мать тебе этого не простит.\r\n\r\n— Передавай Полине Евгеньевне привет, — усмехнулась Ирина. — Скажи, пусть копит на дачу сама.\r\n\r\nАнатолий выскочил из квартиры, на прощание хлопнув дверью так, что с полки упала фарфоровая статуэтка — подарок свекрови на новоселье.\r\n\r\nИрина медленно опустилась на стул в прихожей. Слезы хлынули потоком — не от горя, а от облегчения.\r\n\r\nТелефон разрывался от звонков. Полина Евгеньевна атаковала ее сообщениями и звонками. Ирина просмотрела первые несколько: «Как ты могла?», «Ты ответишь за это!». Не раздумывая, она заблокировала номер свекрови.\r\n\r\nСледующие дни превратились в настоящий кошмар. Анатолий то умолял вернуться, то угрожал. Полина Евгеньевна пыталась дозвониться с других номеров. Ирина держалась стойко. Через месяц она подала заявление на развод, приложив справки о своих доходах и расходах за последние полгода.\r\n\r\nПосле развода Ирина оказалась в автосалоне. Она провела рукой по гладкому капоту. Это была не та новая машина, о которой она мечтала раньше. Но именно та, которую она могла себе позволить на сбереженные деньги.\r\n\r\n— Беру, — решительно сказала Ирина.\r\n\r\nПосле оформления всех документов, уже сидя за рулем своей новой машины, Ирина включила радио. Зазвучала ее любимая песня — та самая, под которую они с Толей танцевали на своей свадьбе. Ирина хотела переключить, но вдруг поняла, что больше не чувствует боли. Только легкую грусть по ушедшему времени."
    },
    {
        "id": 3804,
        "title": "«Когда мужчина считал, что жена — бесплатная прислуга, а она хлопнула дверью и начала новую жизнь»",
        "views": "1.5к",
        "image": "images/3804.webp",
        "content": "«Как мужик-хозяин квартиры требовал готовить его родне, а получил записку и остался с кастрюлями сам»\r\n\r\n\r\nТак, завтра, на новый год, к нам придут мои родители и брат с женой. Ну и детьми, конечно же.\r\n— Что?\r\n\r\nТая мыла посуду, когда мужчина спокойным голосом сообщил ей эту новость.\r\n\r\n— Что слышала.\r\n\r\n— Вов, мы так не договаривались.\r\n\r\nОна выключила воду и вытерла руки. Затем села за стол и раздраженно посмотрела на своего молодого человека.\r\n\r\n— Мы решили, что новый год будем отмечать вдвоем. Это первый новый год, когда мы живем вместе. А сейчас ты такое заявляешь…\r\n\r\n— Это ты хотела отмечать новый год вдвоем, — слегка повысив голос, проговорил он.\r\n\r\n— Да, но ты согласился!\r\n\r\n— А теперь передумал!\r\n\r\nВолодя вскочил, как бы показывая, что разговор окончен.\r\n\r\n— Вов, я не согласна!\r\n\r\nОн обернулся и пристально посмотрел на свою жену.\r\n\r\n— А когда, скажи мне, дорогая, я стал обязан спрашивать твоего согласия, чтобы пригласить свою родню в свой же дом? Или ты забыла, что это моя квартира, а?\r\n\r\n— Я не забыла, — растерянно проговорила Тая, — но ведь я твоя жена, и имею право высказать свое мнение.\r\n\r\n— Да ничего ты не имеешь! Я сказал, что они придут, так будь добра подготовить праздничный стол! И давай без твоих истерик, терпеть их не могу.\r\n\r\n\r\n— Вова, даже если не учитывать то, что ты сейчас говоришь мне обидные слова, я просто не смогу этого сделать! Остался один день, и завтра у меня первый выходной! Я просто не успею везде убраться и наготовить кучу еды.\r\n\r\n— Работает она… — хмыкнул мужчина. – То, чем ты занимаешься, нельзя назвать работой.\r\n\r\n— И почему же? – уже сильно разозлившись, спросила Тая.\r\n\r\n— Ты ногти пилишь! Не на заводе пашешь, так что не надо мне рассказывать, как ты устаешь! У тебя будет целый день на то, чтобы все подготовить.\r\n\r\n— Тогда, ты мне помогай. С самого утра начнем убираться, готовить, украшать квартиру…\r\n\r\n— Еще чего! Я-то как раз работаю на нормальной работе, поэтому не собираюсь заниматься всякой ерундой. Я все сказал, а в моем доме мое слово – закон.\r\n\r\n\r\nВова вышел из кухни, а Тая поняла, что у нее трясутся руки.\r\n\r\nТая переехала в Москву из маленького поселка. Она была умной девочкой, смогла сама поступить в университет. Конечно, не суперпрестижный, но все же.\r\n\r\nСразу стала работать, потому что нужно было на что-то покупать еду и одежду. Мама помогала ей, но совсем чуть-чуть, потому что и у самой денег не было. Да и жизнь в Москве отличается от жизни в поселке, в том числе и ценами.\r\n\r\nОкончив университет, Тая пошла работать продавцом в магазин. Хоть она и имела образование, все же по специальности куда-то устроиться не смогла. А жить на что-то было нужно.\r\n\r\nА потом Тая подумала и отучилась на курсы маникюра. Хотела подрабатывать, чтобы побольше денег было. Взяла кредит, купила все необходимое оборудование, и стала принимать на дому.\r\n\r\n\r\nОчень скоро она поняла, что на маникюре зарабатывает больше, чем продавцом в магазине, и уволилась. Стала брать много клиентов, да и делала на совесть, так что вскоре у нее уже не осталось свободных окошек.\r\n\r\nС Вовой Тая познакомилась в магазине. Не смогла достать с верхней полки пачку чая, и он ей помог. Как-то вышло, что они разговорились, а потом мужчин донес ее пакеты до дома.\r\n\r\nТак вышло, что за те годы, что Тая жила в Москве, она особо не обзавелась подругами. Были приятельницы, с которыми Тая изредка созванивалась и виделась. Сокурсницы, бывшие коллеги из магазина. Но именно подруг не было.\r\n\r\nА тут, наконец, появился близкий человек. Которому Тая могла рассказать о своих проблемах, с которым могла поделиться радостью, которому доверяла.\r\n\r\nНаверное, если бы у Таи были подруги, они бы сказали ей, что Вова – не самый лучший мужчина. Но у девушки практически не была опыта в отношениях, все ее романы были какими-то несерьезными. Да и близких не было рядом, кто открыл бы ей глаза на Владимира.\r\n\r\nИменно поэтому, когда Вова предложил жить вместе, Тая с радостью согласилась. Во-первых, не нужно будет снимать квартиру. Тая уже давно работала вне дома – арендовала офис. Теперь придется платить лишь за аренду помещения, а квартира у Вовы своя.\r\n\r\nНу а во-вторых, Тая была рада, что их отношения развиваются. Недалеко и до свадьбы.\r\n\r\nНо чем дольше они жили вместе, тем сильнее бились розовые очки девушки.\r\n\r\n\r\nВова оказался совсем неидеальным. Всю заботу о доме он свалил на плечи Таи, хотя она очень много работала. Стал обесценивать ее проблемы, постоянно повышал на нее голос. И требовал полного подчинения.\r\n\r\nИ последней каплей стал сегодняшний разговор. Тая понимала, что не сможет переубедить мужчину, что он все равно сделает по-своему. А если Тая не станет готовить, разразиться скандал.\r\n\r\nОна устала. Декабрь и так очень тяжелый месяц, и она очень надеялась, что сможет отдохнуть хотя бы перед самым новым годом. Сделает всего пару салатов да горячее. Много ли им двоим надо?\r\n\r\nНо теперь их не двое. Да и отдохнуть не удастся. Родственники мужа шумные и довольно наглые. Мама Вовы постоянно любит поучать Таю, и в этот раз будет явно то же самое. Не так она салат сделала, плохо убралась и прочее.\r\n\r\n\r\nИ Тая четко поняла, что не хочет. Она вообще уже ничего не хочет. Крутится, как белка в колесе, хочет хоть какой-то поддержки и минимального уважения, но даже их она не получает.\r\n\r\nРешение пришло максимально быстро, буквально за те несколько минут, которые Тая сидела на кухне. Она поняла, что пришла пора расстаться. И, более того, что-то поменять в своей жизни. А иначе она и впрямь ничего, кроме ногтей видеть не сможет. Нет друзей, личная жизнь не удалась и, главное, совсем нет времени.\r\n\r\nВова ушел куда-то, даже не сообщив Тае. Он вообще мог спокойно уйти вечером, а прийти ночью. И на все вопросы говорил лишь то, что он отчитываться не обязан.\r\n\r\nНо сейчас Тае это было даже на руку.\r\n\r\nОна собрала все свои вещи, посмотрела, сколько у нее денег на счету, и еще раз похвалила себя за то, что она не транжира.\r\n\r\nЗавтра первый ее выходной за последние две недели. Вова рассчитывает, что она проведет его на кухне, чтобы порадовать его родню. Но у Таи другие планы.\r\n\r\nОна всегда хотела побывать в Питере. Ни разу там не была, хоть и не так уж далеко это от Москвы. Вначале не было денег, потом времени. А сейчас и то, и другое есть.\r\n\r\n\r\nТая купила билет до Санкт-Петербурга. Удивительно, но они еще были в наличии, словно, сама судьба была на ее стороне.\r\n\r\nПотом Тая перевезла свои вещи в свой офис, отключила телефон и поехала на вокзал.\r\n\r\nВове она оставила записку.\r\n\r\n«Придется тебе самому готовить для своей родни. Да и для себя теперь тоже. Я ухожу».\r\n\r\nНовый год Тая встретила в Санкт-Петербурге. Она сидела в кафе за столиком, совсем одна. Но впервые за долгое время она не чувствовала себя одинокой. У нее были планы, цели и много желания изменить свою жизнь.\r\n\r\nКонечно, Вова названивал ей. Лишь один раз Тая взяла трубку, а когда услышала о себе много чего, тут же ее повесила. А после занесла номер Вовы в черный список.\r\n\r\nЧетыре дня Тая была в Санкт-Петербурге. Она влюбилась в этот город, хоть и бытует мнение, что зимой он не настолько привлекателен. Хотя, если он так понравился Тае зимой, то что же будет летом?\r\n\r\nЭто она хотела узнать.\r\n\r\nДомой она вернулась лишь для того, чтобы решить свои дела. Продала все оборудование, извинилась перед клиентками, сообщив, что она переезжает. Потом расторгла договор аренды и, взяв свои нехитрые пожитки, снова уехала в Санкт-Петербург.\r\n\r\nПо идее, Тае должно было быть трудно начать все заново. Но она чувствовала себя уверенно и спокойно. Сняла квартиру и тут же стала искать работу. Денег она скопила достаточно, да и за оборудование, которое удачно продала, получила немало. Если что, она и здесь сможет устроиться в салон. Но Тая решила попробовать что-то другое.\r\n\r\nСпустя месяц она нашла работу по своему образованию. И с этого момента она начала новую страницу своей жизни.\r\n\r\nОдин раз все же объявился Вова – позвонил ей с другого номера. Он уже успокоился, поэтому не стал кричать. Лишь попросил вернуться.\r\n\r\n— Я все осознал, я буду вести себя иначе. Хватит дурить, возвращайся. Я ходил к тебе в офис, но мне сказали, что ты съехала. Что за дела, Тая? Ты вообще, где?\r\n\r\n\r\n— Я в другом городе, и у меня все замечательно, — улыбнулась она. – Так что, я не вернусь.\r\n\r\nВова не поверил. Ну не способна была эта тихая и зажатая девушка на такие изменения.\r\n\r\nНо Вова не знал, что та, которой нечего терять, способна на многое. И что он сам не смог стать тем, за кого Тая держалась бы."
    }
]