[
    {
        "id": 5386,
        "title": "«Сорок лет брака, пачка писем и муж, который жил со мной по привычке»",
        "views": "6.7к",
        "image": "images/5386.webp",
        "content": "«Я писала ему письма о любви, а он уже пять лет ходил к другой»\r\n\r\n\r\nЧердак пах пылью и старым деревом. Полезла я туда за елочными игрушками, Новый год же скоро, да и внучка Сашенька приезжает на каникулы, надо же елку нарядить по-человечески… А нашла совсем другое.\r\n\r\nКоробка стояла за старым чемоданом, обычная обувная коробка, перевязанная веревкой. Развязала я веревку, открыла коробку, и будто в грудь меня ударили. Письма…\r\n\r\nМои письма Витьке в армию, тридцать семь лет назад написанные. Бумага пожелтела, чернила выцвели, но слова... Господи, какие слова!\r\n\r\n«Витенька, родной мой, я ночь не сплю, все думаю о тебе. Как ты там, не холодно ли тебе? Я тебе свитер довязываю. Руки дрожат, когда вяжу, все представляю, как ты его наденешь...»\r\n\r\nЯ села прямо там, на пыльных половицах. Читаю и не узнаю себя. Это я писала? Я, которая теперь и двух ласковых слов мужу не скажет, только буркну что-нибудь про ужин да про то, что опять носки по всей спальне разбросал?\r\n\r\n«Вчера на танцах была, Ленка звала. Пошла, а сама все время думала, вот бы ты вернулся сейчас, вот бы вошел в зал, я бы к тебе сразу побежала, не стесняясь никого...»\r\n\r\nСтраницы шелестели в руках, как осенние листья. Внизу Виктор смотрел телевизор, какое-то ток-шоу орало на всю квартиру. Когда мы с ним в последний раз разговаривали? Не про деньги, не про ремонт, не про то, что Ольга опять с мужем ругается, а просто так, о душе, о жизни, друг о друге?\r\n\r\nСпустилась я вниз, письма прижимаю к груди. Сердце колотится, как у девчонки. Села за стол, взяла ручку, которую наш сын Андрюша мне подарил, и начала писать новое письмо. Витьке, мужу моему законному, с которым почти сорок лет прожито, двое детей у нас, три квартиры поменяли.\r\n\r\n«Витя, помнишь, как мы с тобой на Волгу ездили сразу после твоей армии? Палатку поставили криво, ночью дождь пошел, вода прямо к нам в спальники потекла. Мы смеялись тогда, промокшие насквозь, счастливые… Куда все делось, Витя? Почему мы теперь как чужие?»\r\n\r\nПисала долго, лист исписала с обеих сторон. Сложила, поднялась в спальню, положила на его подушку. Пусть найдет, когда спать ляжет, пусть вспомнит.\r\n\r\nУтром я проснулась оттого, что Виктор на кухне гремел посудой громче обычного. Спустилась и вижу, он сидит, кофе пьет, письмо мое перед ним на столе лежит. Он поднял на меня глаза, холодные такие, как у рыбы.\r\n\r\n- Зачем это все? - спросил он. - Мы не дети уже. Что вот ты за представление устраиваешь?\r\n\r\nМеня как кипятком ошпарило. Стою, смотрю на него, на морщины у глаз, на седину в когда-то черных волосах, на руки, которые когда-то дрожали, когда моих касались.\r\n\r\n- Это не представление, - говорю тихо, - я просто... вспомнила нас. Какими мы были когда-то.\r\n\r\nОн только хмыкнул насмешливо:\r\n\r\n- Были и были. Что теперь-то? На пенсии ты, скучно тебе, делать нечего, вот и придумываешь ерунду всякую.\r\n\r\n- Виктор, - говорю, а голос уже дрожит, - нам надо поговорить. Серьезно поговорить.\r\n\r\nВ ответ снова раздалось фырканье:\r\n\r\n- И о чем же?\r\n\r\n- О нас. О том, что с нами происходит. Мы же… Господи, Витя, мы с тобой же как соседи по коммуналке живем!\r\n\r\nОн подарил мне долгий, тяжелый взгляд. Замялся немного, а потом выдал:\r\n\r\n- Вот что, Марина. Я все хотел сказать тебе…\r\n\r\nОн снова сделал небольшую паузу и наконец закончил:\r\n\r\n- У меня есть другая женщина. Уже лет пять как.\r\n\r\nВ глазах потемнело и я буквально рухнула на табуретку.\r\n\r\n- Кто она? - только и смогла выдавить я.\r\n\r\n- Светлана из нашего отдела. Ты ее знаешь, на корпоративе видела. Сорок пять ей. Спокойная, понимающая. Вот с ней мне легко.\r\n\r\n- А со мной? - голос мой стал совсем тихим. - Со мной трудно, да?\r\n\r\n- Да, трудно, - последовал лаконичный ответ.\r\n\r\nИ тут меня понесло. Я кричала так, что звенели стаканы, которые стояли на сушилке.\r\n\r\n- Ты! Да как ты можешь?! Да я тебе всю жизнь отдала! Дом, дети, быт - все на мне было! Все!\r\n\r\n- Вот именно, - спокойно ответил Виктор, - быт… Ты в этот быт сама превратилась. Халат, тапки, вечные претензии. А Света… Она другая. Она меня слышит и понимает? Слышит, а не пилит.\r\n\r\nЯ ушла в гостиную. Схватила телефон, набрала дочку, руки тряслись, цифры плясали перед глазами…\r\n\r\n- Оля! - закричала я в трубку. - Твой отец... Он... У него женщина другая!\r\n\r\nОля молчала долго, потом тяжело вздохнула:\r\n\r\n- Мы все знаем.\r\n\r\n- Что?! Вы знаете?! Все знают?!\r\n\r\n- Да весь город знает… - тихо сказала дочка. - Они же вместе везде появляются. А ты... Ты сама виновата, мам. Ну посмотри на себя, ты же бог знает в кого превратилась. Когда ты в последний раз хотя бы в парикмахерскую ходила?\r\n\r\nЯ бросила телефон и вернулась на кухню. Виктор сидел за столом и допивал кофе.\r\n\r\n- Почему ты… еще не ушел? - спросила я его.\r\n\r\n- Не знаю, - пожал он плечами, - привычка, наверное.\r\n\r\n- То есть Свету твою устраивает такая жизнь? - не удержалась и съязвила я. - Или она настолько понимающая, что понимает и это?\r\n\r\nОн ничего не ответил.\r\n\r\nНовый год прошел кое-как, а следом настал день рождения Сашеньки. У нас собралась та же компания, что и на Новый год - Сашенькины родители, Андрюша с женой и детьми. Ну и мы с Виктором.\r\n\r\nИ когда все расселись, когда Виктор, как и обычно, начал тост за внучку говорить, я не выдержала. Встала, подняла бокал и сказала то, что не осмелилась сказать во время празднования Нового года:\r\n\r\n- А я тоже хочу тост сказать! За правду! Вот твой дедушка, Сашенька, уже пять лет к другой тете ходит, а со мной из жалости живет!\r\n\r\nПовисла пауза. Ничего не понимающая Сашенька захлопала глазами. Ольга побледнела, Виктор медленно встал и посмотрел на всех.\r\n\r\n- Ну, раз пошла такая пьянка... Да, есть у меня Светлана. И вот что я хочу сказать. Она дает мне то, чего ваша мать и бабушка не смогла дать, любовь, покой и понимание.\r\n\r\n- Папа прав, - вдруг подал голос Андрей. - Мама, ты же себя со стороны не видишь. Вечно недовольная, вечно всех пилишь...\r\n\r\nНе помню, как схватила тарелку с салатом. Помню только, как она летела через стол, как салат разлетелся веером, как Виктор отшатнулся… Я кричала что-то про то, что всю жизнь на них положила, что карьеру бросила ради семьи.\r\n\r\nСашенька заплакала, тут Ольга вскочила, за плечи меня схватила и закричала:\r\n\r\n- Все! Хватит! Ты с ума, что ли, сошла? Зачем на Сашином дне рождения свои разборки устраивать?!\r\n\r\nНа следующий день они уехали, даже толком не попрощавшись.\r\n\r\nС этих пор прошла неделя, Виктор вещи свои собрал и к Светлане ушел. Я подала на развод, имущество делить будем. Дети не звонят, Ольга трубку не берет.\r\n\r\nСела я как-то на кухне и взялась те самые письма перечитывать. И снова возникло ощущение, что не про меня это. Словно какая-то другая женщина писала другому мужчине. Молодая, страстная, полная надежд.\r\n\r\n«Витенька, когда ты вернешься, мы столько всего сделаем! Поедем на море, построим дом, детей нарожаем...»\r\n\r\nНарожали. Построили. На море ездили, за границу, «все включено», он у бассейна с пивом, я с книжкой под зонтиком. Романтика…\r\n\r\nПодошла я к раковине, зажгла газ, письма в руках держу, и старые, пожелтевшие, и новое, в тот день написанное. Поднесла одно из них к огню и принялась глядеть, как занимается край, как съеживается бумага, как чернеют слова...\r\n\r\nПотом я набрала Ольге, она долго не снимала трубку, но все-таки ответила.\r\n\r\n- Оля, прости меня! - выпалила я. - Я не должна была... при ребенке...\r\n\r\n- Мама, - устало ответила дочь, - нам всем нужно время. Понимаешь? Время.\r\n\r\n- Понимаю, - ответила я, хотя не понимала ровным счетом ничего.\r\n\r\nСтрашно мне. Одна я, дети отвернулись, муж ушел. И я думаю, может, и правда надо было оставить все как есть? Жить тихо, делать вид, что не знаю про Светлану, улыбаться на семейных ужинах? Может быть.\r\n\r\nПоздно уже, чего там. Прошлое сожжено, настоящее разрушено. Остается только будущее, пустое и страшное… А в парикмахерскую я все-таки схожу"
    },
    {
        "id": 5387,
        "title": "«Как свекровь решила продать память о моём отце и чуть не продала мой брак»",
        "views": "8.7к",
        "image": "images/5387.webp",
        "content": "«Чужая мама, её прихоти и муж, который был готов на всё»\r\n\r\n\r\n- Машина не продается, матери можешь помогать сколько влезет, но из своих денег, - отрезала я. - Это просто смешно уже. Она ведь крутит тобой как хочет.\r\n\r\n- Оля, ну сколько можно упрямиться, а? Мать же не чужой человек, она нас столько лет поддерживала!\r\n\r\nМаксим стоял спиной, не поворачиваясь ко мне, и в его голосе звучало что-то такое... натужное, будто он сам себя уговаривал в правильности своих слов.\r\n\r\n- Это всего лишь железо, понимаешь? Железо! А долг - это святое... Порядочные люди долги возвращают.\r\n\r\n- Максим, это не просто железо, - я старалась говорить спокойно. - Это последнее, что осталось от папы. Он много лет копил на эту машину, откладывал с пенсии, себе в лекарствах отказывал. И перед смертью сказал: «Олюшка, береги ее, это тебе на черный день».\r\n\r\nОн резко развернулся, и я увидела в его глазах не злость даже, а какую-то загнанность, как у зверя в углу.\r\n\r\n- Да что ты понимаешь! Сидишь в своей библиотеке, книжки перекладываешь за копейки, а я... - он осекся, провел ладонью по лицу. - Мать дала деньги нам три года назад. Когда у нас ипотека горела. Забыла?\r\n\r\nЗабыла? Да я каждую копейку помнила, которую мы тогда собирали. И помнила, что Валентина Петровна тогда сказала:\r\n\r\n- Это вам подарок на новоселье, деточки. Возвращать мне ничего не нужно.\r\n\r\nНеделя превратилась в ад. Максим будто подменили, раньше он никогда не повышал голос, а тут... То тарелку об стол грохнет, то дверью так хлопнет, что штукатурка сыплется. И все одно и то же: «жадная», «неблагодарная», «думаешь только о себе».\r\n\r\n- Максим, а давай съездим к твоей маме вместе и поговорим? - предложила я на пятый день этого кошмара. - Может, можно как-то по-другому решить? Рассрочку там или...\r\n\r\n- Не надо ее беспокоить! - он почти выкрикнул это, и снова его в глазах мелькнула та же загнанность. - Она и так переживает. У нее сердце больное, ты же знаешь.\r\n\r\nЯ знала.\r\n\r\nВалентина Петровна действительно жаловалась на сердце. Особенно когда ей что-то было нужно. А случалось это с завидной регулярностью.\r\n\r\nВ субботу утром я проснулась с ясной головой. Максим уже ушел, по субботам он играл в футбол с друзьями. Я встала, оделась, взяла ключи от папиной машины и документы и по -тихому вышла.\r\n\r\nПервое сообщение от Максима прилетело в два часа дня: «Где ты?»\r\n\r\nЯ не ответила и он стал названивать каждые пятнадцать минут.\r\n\r\nВалентина Петровна жила в деревне в двух часах езды от города. Когда я подъехала к аккуратному домику с резными наличниками, она как раз поливала петунии у крыльца.\r\n\r\n- Оленька? - она чуть не выронила лейку. - Ты что здесь делаешь? Максим где? Почему он не приехал, не предупредил? Я и не ждала, ничего нет на обед.\r\n\r\n- Максим не приедет, он вообще не знает про мой визит.\r\n\r\nЯ вышла, чувствуя, как она смотрит на папину машину, будто прибыль в уме калькулирует.\r\n\r\n- Валентина Петровна, нам нужно поговорить. Про долг побеседовать.\r\n\r\nЕе лицо на секунду застыло, потом расплылось в улыбке:\r\n\r\n- Какой долг, деточка? Проходи в дом, чайку попьем, с дороги-то устала...\r\n\r\n- Я про те деньги, что вы нам три года назад дали. Помните, на оплату ипотеки?\r\n\r\nОна замерла с лейкой в руках. Вода лилась на землю, образуя лужицу у крыльца.\r\n\r\n- Ах, это... - она наконец опустила лейку. - Помню, помню...Но Максим сам решил вернуть деньги. Я же не настаивала, просто сказала, что ремонт мне нужен, крыльцо того и гляди обвалится...\r\n\r\n- Крыльцо? -я посмотрела на металлические столбы в идеальном состоянии, на навес, что делали год назад, на новую лестницу, которую недавно только Максим ставил. - Это крыльцо?\r\n\r\n- Ну, не это, в смысле... - она запуталась. - В бане. И вообще, я не понимаю, почему ты приехала без мужа обсуждать семейные дела?!\r\n\r\nЯ достала телефон и незаметно включила диктофон.\r\n\r\n- Валентина Петровна, так вы подтверждаете, что те деньги были подарком на новоселье?\r\n\r\n- Да какая разница, как их назвать! - она вспыхнула. - И мало ли на что мне сейчас деньги понадобились! Перед кем это мне отчет надо держать? Перед тобой, что ли? Сын должен помогать матери! Это нормально! А ты, видимо, совсем его от семьи отвадить хочешь!\r\n\r\n- То есть долга никакого все-таки нет?\r\n\r\n- Есть! Нет! Какая разница! - она махнула рукой. - Максим сам предложил! Сказал, машину продадите, она же все равно просто стоит! Ну нет долга, что теперь? Мне деньги нужны, чтобы на вклад положить, а у вас все это мертвым грузом..\r\n\r\nВот оно. Я выключила диктофон.\r\n\r\n- Спасибо за честность, Валентина Петровна. Передайте Максиму, если он позвонит, что я скоро вернусь.\r\n\r\nТри дня я прожила в маленькой гостинице. Выключила телефон совсем. Читала книгу, которую давно откладывала, ела в местном кафе домашние котлеты и....Думала.\r\n\r\nНа третий день включила телефон. Посыпались уведомления о пропущенных звонках. Я позвонила ему.\r\n\r\n- Оля! Господи, где ты? Я уже в полицию хотел заявление писать! Ты как? Что случилось? Почему трубку не брала?\r\n\r\n- Я в порядке. Еду домой. Буду через два часа.\r\n\r\n- Где ты была? - в его голосе звучала настоящая паника.\r\n\r\n- У твоей мамы. А потом… думала.\r\n\r\nМолчание.\r\n\r\n- Не понял...\r\n\r\n- Была я у Валентины Петровны. Выясняла про долг. Интересная история получилась.\r\n\r\n- Оля...\r\n\r\n- Буду через два часа, Максим. Поговорим дома.\r\n\r\nОн встречал меня у подъезда. Небритый, с красными глазами, видно, не спал все эти дни. Кинулся обнимать, но я остановила жестом.\r\n\r\n- Сначала поговорим.\r\n\r\nДома я включила запись. Он слушал молча, становясь все бледнее. Когда голос его матери сказал: «Максим сам предложил», он закрыл лицо руками.\r\n\r\n- Но она же потребовала у меня, сказала что я должен... Что если я хороший сын... Что у нее правда крыльцо...\r\n\r\n- Максим, - я села напротив него. - Ты хотел продать память о моем отце ради нового крыльца на даче твоей мамы. Даже не из-за долга, а ради ее прихоти. И ты это знал.\r\n\r\n- Я думал... это будет как возврат долга, по-честному... И мама останется довольна.\r\n\r\n- По-честному?\r\n\r\nОн поднял на меня глаза:\r\n\r\n- Прости. Я... Я не знаю, что на меня нашло. Она умеет... Умеет так говорить, что кажется, будто ты ей весь мир должен. Всю жизнь так.\r\n\r\nЗвонок от Валентины Петровны раздался через час, Максим включил громкую связь.\r\n\r\n- Максим! Что эта змея тебе наплела? Я все объясню! Она все переврала!\r\n- Мам, я слышал запись.\r\n- Какую запись? Она что, меня записывала? Это подделка! Она...\r\nОн нажал отбой.\r\n\r\nМы сидели и пили чай. Машина стояла во дворе, я видела ее из окна.\r\n\r\n- Максим, мне тебя даже жаль. Знаешь, - сказала я, - эти три дня я много думала. О том, что мы сами выбираем, кому стоит верить. И всегда легче всего поверить тому, кто умеет давить на больные точки.\r\n\r\n- Ты уйдешь от меня? - он спросил это так тихо, что я едва услышала.\r\n\r\n- Нет, но научись говорить «нет» своей матери.\r\n\r\nОн кивнул. Валентина Петровна не звонила неделю, потом прислала сообщение: «Крыльцо сделала сама. Без вашей помощи обойдусь, и больше не звоните мне»"
    },
    {
        "id": 5388,
        "title": "«Свекровь полезла в мои анализы и нарвалась на семейный ультиматум»",
        "views": "13.8к",
        "image": "images/5388.webp",
        "content": "«Она решила, что мой муж — её собственность, и получила отказ»\r\n\r\n\r\n- Господи, Ася, да что ж ты творишь-то, родная?! - причитала Наталья Петровна, стоя посреди нашей кухни. - Ты же нашу семью рушишь! Понимаешь ты это? Сашенька мой всю жизнь ко мне за советом приходил. А теперь ты его от матери отгораживаешь. Как будто я враг какой-то, а не человек, который его вырастил, выкормил, на ноги поставил!\r\n\r\nСвекровь размахивала листком с результатами анализов, который только что вытащила из моей сумки, пока я резала овощи для салата.\r\n\r\nЯ повернулась к ней. Знаете это чувство, когда внутри все кипит, но ты странным образом становишься абсолютно спокойной? Вот именно это со мной и происходило в тот момент.\r\n\r\nДо этого воскресного обеда моя жизнь текла относительно мирно. Ну, насколько мирно она может течь, когда твоя свекровь считает, что имеет полное право распоряжаться жизнью своего тридцатипятилетнего сына. Я вставала в семь утра, варила кофе, будила Сашу поцелуем в щеку. Он всегда улыбался, не открывая глаз, и тянул меня к себе.\r\n\r\nПотом мы собирались, завтракали и мчались в офис. Вечером мы с Сашей вместе готовили ужин, болтали о всякой ерунде, смотрели сериалы, строили планы на отпуск. Обычная жизнь обычной молодой семьи, но мы были счастливы.\r\n\r\nЕсли не считать того, что раз в неделю, а то и чаще в гости приезжала Наталья Петровна.\r\n\r\n- Наталья Петровна, вы могли бы предупредить, что придете, - как-то полгода назад сказала я.\r\n\r\nВ тот день свекровь в очередной раз появилась на моем пороге с кастрюлей еды и списком претензий ко мне как к хозяйке.\r\n\r\n- Предупреждать?! - возмутилась Наталья Петровна. - Да с каких это пор мать должна предупреждать, что хочет навестить родного сына? Ася, милая, ты что-то путаешь. Это мой сын. Я его родила, и я имею полное право приходить к нему, когда я захочу!\r\n\r\nТогда я промолчала, но ситуация повторялась неоднократно. И всякий раз я молчала. Но когда я обнаружила, что свекровь взяла запасные ключи и приходит, пока нас нет дома, чтобы «навести порядок», мое терпение лопнуло.\r\n\r\nОна рылась в моих шкафах и перекладывала вещи так, как она считала правильным.\r\n\r\n- Саш, нам нужно поговорить о твоей маме, - сказала я однажды вечером.\r\n\r\nМуж сразу напрягся. Он ведь знал, что этот разговор рано или поздно состоится.\r\n\r\n- Твоя мама переходит всякие границы, - сказала я. - Она приходит без предупреждения, лезет в наши вещи. И постоянно критикует все, что я делаю. К тому же она постоянно просит деньги.\r\n\r\n- Какие деньги она просит? - Саша удивленно поднял брови.\r\n\r\nВот тут я поняла, что он действительно ничего не знает. Наталья Петровна регулярно намекала мне, что пенсии не хватает, что лекарства дорогие, что холодильник вот-вот сломается. Но просила всегда так, между прочим, когда Саши не было рядом.\r\n\r\n- Твоя мама постоянно жалуется на нехватку денег, - сказала я. - Она постоянно намекает, что мы должны ей помогать. Хотя я точно знаю, что ты и так даешь ей деньги каждый месяц.\r\n\r\nСаша покраснел. Он думал, что я не догадываюсь.\r\n\r\n- Ну да, даю немного, - замялся он. - Она же моя мама.\r\n\r\n- Немного? - возразила я. - Саш, я веду наш семейный бюджет. И я вижу все расходы. Пятнадцать тысяч в месяц - это не немного. Это четверть твоей зарплаты!\r\n\r\nПосле того разговора многое изменилось. Мы договорились, что финансовая помощь маме будет фиксированной и оговоренной заранее. Что она будет предупреждать о визитах хотя бы за день. Что наши личные вещи - это наши личные вещи, и рыться в них без спроса нельзя.\r\n\r\nНаталья Петровна восприняла новые правила в штыки.\r\n\r\n- Это все твоя жена! - кричала она Саше в трубку. - Она настраивает тебя против родной матери! Я же вижу, как она тобой манипулирует!\r\n\r\nНо Саша держался, впервые в жизни он сказал маме «нет», и она этого не простила. Ни ему, ни особенно мне.\r\n\r\nСледующие несколько месяцев были похожи на противостояние. Наталья Петровна приходила на обязательные воскресные обеды, от этой «традиции» Саша отказаться не смог.\r\n\r\nВесь обед она сидела с каменным лицом, отпускала язвительные комментарии по поводу моей стряпни, моей внешности и моей работы. Я молчала и улыбалась. Знаете, есть особое удовольствие в том, чтобы не реагировать на провокации. Это выводит из себя провокатора сильнее любых ответных выпадов.\r\n\r\nИ вот теперь она стояла передо мной с результатами моих анализов в руках. Анализов, которые я сдавала перед тем, как планировать беременность. Мы с Сашей решили, что готовы к ребенку, и я проходила обследование.\r\n\r\n- Вы что, рожать собрались? - сдвинула брови свекровь. - Вы же только год назад поженились! Какие дети, когда у вас даже нормальной квартиры нет, одна эта съемная однушка?! И вообще, почему я узнаю об этом последней? Почему со мной никто не посоветовался?\r\n\r\nЯ взяла у нее листок с анализами. Спокойно, медленно, демонстративно сложила его и убрала обратно в сумку.\r\n\r\n- Наталья Петровна, - сказала я также спокойно, - во-первых, это наши с Сашей личные медицинские документы, и вы не имели права в них лезть. Во-вторых, решение о ребенке - это решение нашей семьи. Нашей с Сашей, а не вашей. В-третьих, мы не обязаны с вами советоваться в таких вещах. Это просто не ваше дело.\r\n\r\nСвекровь побагровела, лицо у нее стало свекольного цвета.\r\n\r\n- Не мое дело?! - вскипела она. - Да я его мать! Я имею право знать! Имею право участвовать в жизни сына!\r\n\r\n- Знать - может быть, - согласилась я. - Участвовать - нет. Не в этом вопросе.\r\n\r\n- Саша! - Наталья Петровна повернулась к сыну, который все это время молча сидел за столом. - Саша, ты слышишь, что она говорит? Она отдаляет меня от тебя! Выбирай, или я, или она!\r\n\r\nЭто был ультиматум.\r\n\r\nЯ знала, что рано или поздно до этого дойдет. Наталья Петровна привыкла, что этот прием всегда срабатывал. Саша всегда выбирал маму. Я знала, что он бросил из-за нее свою первую девушку, отменил свадьбу со второй, потому что она не нравилась маме. Но сейчас был другой случай.\r\n\r\nСаша встал, подошел ко мне и обнял.\r\n\r\n- Мам, я люблю тебя, - спокойно сказал Саша. - Ты всегда будешь моей мамой. Но Ася - моя жена. Моя семья. Постарайся, пожалуйста, это принять. И если ты заставляешь меня выбирать, то я выбираю ее.\r\n\r\nВоцарилась тишина. Наталья Петровна посмотрела на сына так, будто он ее предал. Потом она перевела взгляд на меня, в ее глазах было столько ненависти, что мне стало не по себе.\r\n\r\n- Ну что ж, - сказала она наконец. - Теперь я знаю, кто ты на самом деле, сын. И кто твоя жена. Живите как знаете. Но когда она тебя бросит, а она бросит, вот увидишь, не приходи ко мне жаловаться!\r\n\r\nОна схватила свою сумку и ушла, грохнув с размаху дверью.\r\n\r\nМы с Сашей стояли в обнимку посреди кухни. Воскресный обед так и остался неприготовленным, но мне было все равно. Потому что впервые за все время нашего брака я почувствовала, что мы - настоящая семья. Не Саша с мамой плюс я, а мы с Сашей.\r\n\r\n- Ты не жалеешь? - спросила я, глядя на мужа.\r\n\r\n- Абсолютно, - ответил он и поцеловал меня в лоб. - Давно пора было это сделать. Прости, что так долго тянул.\r\n\r\nС того дня прошло три месяца. Наталья Петровна не звонит и не приходит. Саша поначалу переживал, пытался позвонить сам, но она не брала трубку. Потом смирился.\r\n\r\nА у меня на кухонном столе лежит новый листок с анализами. И тест на беременность. На этот раз с двумя полосками. Надеюсь, больше в нашу жизнь никто не полезет"
    }
]