[
    {
        "id": 2799,
        "title": "«Когда твой праздник пытаются превратить в позор, но ты оставляешь за собой право на счастье»",
        "views": "4.5к",
        "image": "images/2799.webp",
        "content": "«История про то, как в белом платье выслушать обвинения в предательстве, не сломаться и поставить точку в чужих иллюзиях»\r\n\r\n\r\n— Дорогие Верочка и Мишенька. В этот праздничный и радостный только для вас двоих день… Не обижайтесь, но я вас прокляну. — Женщина сделала паузу. Все внимание гостей было обращено к ней. Даже музыка в зале стала тише. — Желаю вам двоим скорейшего развода, конечно же. Верочка, тебе желаю остаться одной с ребенком на руках. Нет, лучше тебе потерять ребенка и повесить в свою новую квартиру свидетельство о разводе. А тебе, Мишенька, желаю скорейшего банкротства. Чтобы все, кому ты доверял, тебя предали. Чтобы остался ни с чем. А еще…\r\n\r\nПервой опомнилась мать Веры, Галина Семеновна. Она вскочила со своего места, подбежала и вырвала из рук сестры микрофон. Стала толкать ее к выходу, сопровождая свои действия неприличными словами. К ней на подмогу пришла мать Миши. Обе женщины, буквально выволакивали тетку из банкетного зала, пока та не перестала сопротивляться и не начала истерически смеяться.\r\n— Разлучница и лжец! — выкрикнула она напоследок, махнув рукой в сторону молодоженов. — На чужом несчастье, счастье не построишь.\r\nГости стали возмущенно переговариваться. Кто-то шептался, кто-то открыто качал головой.\r\n\r\n— Что это вообще было?.. — Возмутился дядя Стас со стороны жениха. — Да разве так можно?\r\n\r\nВера же сидела неподвижно, будто ее прибило к стулу. Ладони вспотели, губы онемели, в голове звенело. Миша осторожно положил руку ей на плечо, но она сразу дернулась. Не резко, скорее машинально, как человек, который не понимает, откуда ждать следующего удара.\r\nГалина Семеновна и мать Миши вернулись на свое место, спустя десять минут. Лицо матери Веры было белее скатерти, а руки дрожали.\r\n— Прости, доченька… — прошептала она, не глядя в глаза. — Не думала, что дойдет до такого. Она видимо перепила. Я не ожидала... Сестры теперь у меня точно нет. Как стыдно то.\r\nКто-то из гостей, чуть пьяный, с конца стола, хихикнул:\r\n— Зато запомним, да? Не у всех на свадьбе шоу с проклятиями.\r\n\r\n— Запомним, — прошептала Вера, поправляя фату. — Особенно я.\r\n\r\nМиша обернулся к гостям, попытался выдавить улыбку:\r\n— Дорогие гости, просим прощения за этот... оригинальный тост. У тетушки, как видите, богатая драматургическая школа в прошлом.\r\n\r\nКто-то неловко хихикнул, кто-то попытался разрядить обстановку:\r\n— А что, у меня на свадьбе дядя Сережа стриптиз танцевал. Вот это был стыд. Тут хотя бы тетя одетая была.\r\n\r\nПослышался смех. Гости продолжили, есть, пить обсуждать неприятный инцидент.\r\nДи-джей включил музыку, на этот раз чуть громче обычного. Вера обвела глазами банкетный зал. Кто-то из подруг сочувственно улыбался, кто-то, к ее удивлению, не мог скрыть ехидную улыбку. Но Вере было не до них и не до размышлений. Ее взгляд остановился на двоюродной сестре. Аня сидела белее снега. Вера встала из-за стола и жестом показала Мише, чтобы он не шел за ней.\r\nВ туалетной комнате она включила воду и подставила под струю руки, чтобы успокоиться. Сзади послышались легкие, осторожные шаги. К ней подошла Аня.\r\n— Я не ожидала такого от мамы. — Сказала она испугано. — Правда. Я не знаю почему она так… Я могу уйти, если хочешь. Наверное, да… Мое присутствие изначально было здесь неуместно.\r\n\r\nВера покачала головой.\r\n\r\nОна не считала присутствие двоюродной сестры на свадьбе неуместным.\r\n\r\n— Ты не виновата, что твоя мама… — Ответила ей Вера, чувствуя ком в горле. — Ты же не можешь отвечать за ее слова.\r\n\r\n— Неуместным не из-за мамы. — Тут же перебила ее Аня. — Из-за него. Из-за Миши.\r\nВера выключила воду и посмотрела на двоюродную сестру. Аня невинно захлопала ресницами.\r\n\r\n— Моя мама решила, что ты его у меня увела. И пусть я его все еще люблю, и может он… Но ты беременна. Прости. Она не должна была так говорить сегодня, хотя ее слова не лишены логики. . А я не должна была вообще приходить сюда.\r\n\r\nВера посмотрела на сестру, не веря в услышанное.\r\n\r\n— Ты же знаешь, что я не забирала у тебя Мишу. Не разлучала, не строила интриг. Вы даже не встречались, чтобы расставаться.\r\n\r\n— Но ты познакомилась с ним благодаря мне. — С легким укором в голосе произнесла Аня. — Ты знала, что он мне нравится. Знала, что у него свое дело. И все сделала для того, чтобы он обратил на тебя внимание. В итоге даже жениться заставила, прикрываясь беременностью.\r\n\r\nВера так и застыла… Аня уже не выглядела испуганной, и голос ее дрожал вовсе не из-за неловкой ситуации, а от возмущения.\r\n\r\nУ Миши был свой маленький магазинчик с сувенирами, в который Аня устроилась на работу. Вера догадывалась о том, что сестра влюблена в своего директора. Но влюбилась Аня в Михаила не сразу. Все началось с обыденных смен в магазине, когда он проходил мимо с папками и ключами, сосредоточенный и немногословный. Ей нравилось, как он поправлял пиджак, как иногда соскакивал с места, чтобы сам разгрузить ящики, хотя мог бы просто велеть. Он был взрослым, сдержанным, немного отстраненным. Но именно таким, каким ей хотелось видеть мужчину рядом. Со временем Аня начала ловить каждый его взгляд, вспоминать каждую его фразу, выискивать повод остаться подольше на смене, лишь бы еще немного побыть рядом.\r\n\r\nОна искала в его молчании скрытый смысл, в его редких вопросах заботу, а в равнодушии защиту. Улыбка Михаила казалась ей чем-то редким и ценным, как награда, и ради нее она училась запоминать разные мелочи. Внутри у нее появились к нему чувства. И в какой-то момент ей стало казаться, что это взаимно. Она искренне верила в то, что и Михаил в нее влюблен. Но Вера все испортила.\r\n\r\nВ день знакомства с Мишей, Вера заехала за сестрой. Они должны были пойти вместе в кафе. Вера на отлично сдала последний экзамен. Собиралась после окончания учебы работать в больнице. Аня в тот день отпросилась с работы, чтобы отметить событие, поддержать двоюродную сестру. Михаил ее отпустил. Однако в тот день в кафе они так и не попали.\r\n\r\nКогда Вера вошла в магазин, она увидела такую сцену: Михаил лежал на полу, Аня стояла рядом, словно вкопанная.\r\n— Он упал… — прошептала Аня. — Просто упал…\r\nВера тут же оказалась на коленях рядом с мужчиной. Пальцами нащупала слабый, но ровный пульс. Кожа бледная, влажная, веки дрожат.\r\n— Михаил, вы меня слышите? — строго, по-медицински отчетливо проговорила она.\r\nОн еле заметно шевельнул пальцами.\r\n— Хорошо. Дышит. Сознание частичное. Аня, воды неси. И нашатырь есть?\r\n— Не знаю… — Аня металась. — Сейчас, сейчас…\r\n— Тогда просто воды. И плед. Или куртку. Он мерзнет.\r\nПока Аня искала, Вера аккуратно повернула Михаила на спину, слегка приподняла голову, развернула ворот рубашки.\r\n— Возможно, гипогликемия… — бормотала она себе под нос. — Или переутомление. Давление?\r\nАня вернулась, трясущимися руками подала бутылку. Вера немного плеснула на ладонь и обрызгала лицо Михаила. Он застонал.\r\n— Тише. Все в порядке. Вы потеряли сознание, но уже приходите в себя. Меня зовут Вера. Я врач. Почти.\r\n\r\nМихаил попытался что-то сказать, но Вера ничего не поняла.\r\n— Не надо говорить. Давайте посидим. Сейчас станет легче. Потом разберемся.\r\nОн слабо кивнул, глаза чуть приоткрылись, встретились с ее взглядом. Аня стояла рядом и смотрела на сестру, как на чужую. Уже уверенную, собранную, взрослую. Такой она ее еще не видела.\r\n\r\nКогда Михаил смог сесть, Вера снова проверила пульс, измерила давление в сумке у нее был переносной тонометр, привычка еще с практики. Показатели были нестабильны, но не критичны.\r\n— Вам нужна проверка. Возможно, сбой давления, может, нервы, переутомление… Я могу отвезти вас в больницу. Или лучше вызвать скорую помощь? Как вы себя сейчас чувствуете?\r\nМихаил покачал головой.\r\n— Отвезите меня домой.\r\nОн говорил слабо, но уже без усилия. Аня тогда резко отвернулась, будто что-то укололо, задело.\r\nВера встала.\r\n— Ань, ты тогда оставайся, закрой магазин. — Дала указания Вера.\r\nАня не ответила. Только кивнула. Потом смотрела, как Вера, держась за руку едва пришедшего в себя Михаила, помогала ему выйти на улицу. Она не думала о том, как чувствует себя Михаил. Ее только заботила его рука в руке сестры.\r\n\r\nЧерез несколько недель у Веры телефон зазвонил поздно вечером, когда она уже готовилась ко сну. На экране был незнакомый номер. Обычно она такие звонки игнорировала, но тут в сердце что-то екнуло и она ответила.\r\n— Вера? — его голос был чуть хриплым.\r\n— Да, слушаю.\r\n— Это Михаил. Михаил Сергеевич… из магазина.\r\n— Я помню, — Вера чуть улыбнулась. — Как вы себя чувствуете?\r\n— Лучше. Сходил в поликлинику. Давление, нервы. Ничего опасного, но сказали отдыхать. А я подумал, что должен поблагодарить вас. За помощь. Вы действовали как настоящий врач.\r\n— Я еще не врач, — ответила она.\r\n\r\n— Не важно. Я хотел сказать спасибо.\r\nНаступила пауза. Неудобная. Вера уже собиралась попрощаться, когда Михаил вдруг сказал:\r\n— Аня дала мне ваш номер. Я тогда почти ничего не понял… Только ваш голос помню. И лицо. Хотелось бы как-нибудь все-таки... отплатить, отблагодарить. Может, за ужином в ресторане? Или хотя бы кофе? Вы же из-за меня с сестрой туда не попали. Я чувствую себя виноватым. Сходите со мной?\r\n\r\nВера замолчала на мгновение. Хотела отказать. Но почему-то согласилась. Так и началось их общение. Аня, когда узнала, что Вера встречается с Мишей, что общаются почти каждый день, сказала:\r\n\r\n— Ты все испортила. Ты знаешь, я тебе не говорила. Но кажется, я его люблю. Если ты мне сестра, оставь его. У нас только все начинается.\r\n\r\nАня поделилась своими чувствами, излила душу. Но к этому моменту Вера Мишу оставить не могла. Она тоже чувствовала себя рядом с ним влюбленной, окрыленной, счастливой.\r\n\r\nВера вспомнила сейчас тот разговор. Ей вдруг стало душно. Не от жары, не от беременности. От слов. От Аниного взгляда. От горечи, которую она вкладывала в свои слова.\r\n— Ты правда так думаешь? — тихо спросила она. — Что я все это подстроила? Намеренно что-то сделала. Почему мы вообще это обсуждаем сейчас?\r\nАня отвела глаза, губы дрожали.\r\n— Так думает моя мать. Что ты его увела. Я ведь полгода плакала. Не ела. С работы уволилась, потому что жить не хотела. Мама все это видела, она знает, что я чуть не сделала с собой. Мне было так стыдно перед ней, что пришлось соврать о том, что я потеряла от него ребенка. Иначе бы мать меня не поняла. Она, естественно, злится на тебя... А тут у вас свадьба. Думаю, ты всегда понимала, как взять то, чего хочешь. Просто выглядишь… честной. Ты изначально знала, что он мне не безразличен. И я ему тоже. Что я люблю его. Нужно было просто не лезть.\r\n\r\nВера промолчала. Не знала, как реагировать на такое признание. Чувства сестры были похожи на какую-то маниакальность.\r\n\r\n— Ведь вы были никто друг другу. Он на тебя никогда не смотрел.\r\n— А ты сразу кто-то, да? Беременная избранница, — Аня горько усмехнулась. — Он даже не понял, как это случилось. Ни с ним, ни с тобой. Ты просто подтолкнула его мягко, деликатно, грамотно. Приворожила. Отобрала у меня мечту. И теперь свадьба. Цветы. Родственники. Ты для меня в качестве живого напоминания, как выглядит предательство в белом платье.\r\n\r\nВера подошла ближе. В глазах у нее застыл гнев.\r\n\r\n— Если бы ты или он, действительно, любили, ты бы знала, что увести его нельзя. Я его лечила, Ань. Я его слушала. Я его выносила, когда он был на грани паники. Я не забирала, я просто… его люблю. Так у нас вышло. Мне кажется, ты сходишь с ума.\r\n\r\nАня молчала. Скрестила руки на груди, чтобы скрыть дрожь.\r\n\r\n— Зачем ты пришла? — Тихо спросила ее Вера. — Чтобы испортить свадьбу вместе с мамой? К чему были эти пожелания о разводе и...?\r\n\r\n— Я не знала, что моя мать такое наговорит… Она много выпила и решилась. Я пришла, потому что все равно мы не чужие, — шепнула она. — Потому что помню, как ты мне бинтовала колени, когда я падала. У тебя тогда, кстати, скверно это получалось. Помню, как делала чай, когда я ревела. А еще я хотела его увидеть. Еще раз. Но ты все у меня украла.\r\n— Я ничего не крала. — Вера выдохнула.\r\nТишина снова повисла. Аня подошла к раковине и умылась.\r\n\r\nВ туалетную комнату зашел Михаил. Он остановился в дверях.\r\nАня отвернулась, вытирая лицо бумажным полотенцем.\r\n— Извините за маму, — прошептала она, — я уже ухожу.\r\nМихаил не ответил. Кивнул почти формально. Только посмотрел на Веру — быстро, как будто проверял: все ли с ней в порядке. В этом взгляде не было страсти, но была устойчивая нежность и тревога. Аня поджала губы. Она и это заметила.\r\nОна вздохнула и подошла к двери. Перед тем как выйти, задержалась рядом с Верой:\r\n\r\n— Я все равно рада, что ты счастлива. Наверное, любовь это не когда тебя выбирают. А когда ты все равно не желаешь зла той, что разлучила.\r\n\r\nАня ушла. Михаил подошел к Вере, нежно взял ее за руку.\r\n\r\n— Ты в порядке? — тихо спросил он. — Она о чем?\r\n\r\nВера кивнула. Слегка улыбнулась.\r\n\r\n— Не знаю. Я вообще икона самообладания. Для полного счастья мне осталось только выиграть танец с дядей Стасом. И можно заканчивать свадьбу.\r\n\r\nМихаил обнял жену. Поцеловал. Вера к нему прижалась. Так и стояли какое-то время. Вера еще раз вспомнила все что происходило. Она не жалела ни о чем.\r\n\r\n— Пора возвращаться, — наконец сказала она.\r\n\r\nКогда Михаил с Верой вернулись в зал, гостей стало чуть меньше. Кто-то уже уехал. Кто-то вышел в сад и переместился к мангалу. Атмосфера была уютная. Теплый майский вечер, гирлянды над столами, в бокалах остатки шампанского.\r\n\r\n— Вот и молодые! — радостно закричал дядя Стас, поднимаясь с кресла. — А мы уж подумали, что вы сбежали от гостей.\r\n— Мы решили потренироваться в уединении, — усмехнулся Михаил.\r\nГости засмеялись. Кто-то хлопнул по столу, кто-то предложил еще один тост, кто-то крикнул «Горько!»\r\n\r\n— Михаил! — прокричал отец невесты, — ты обещал станцевать, если вы с Верой до восьми вечера не сбежите!\r\n\r\n— Значит, придется выполнить обещание. Потанцуем, супруга? — Протянул Миша Вере руку.\r\n\r\n— Только не наступай на ноги, муж, — рассмеялась Вера и оглянулась. Ани нигде не было. Видимо решила уйти.\r\n\r\nМузыка заиграла снова. Кто-то включил старый плейлист с веселой попсой. И они закружились между столами, под смех гостей, под аплодисменты, под свет гирлянд.\r\nВера и Михаил смотрели друг на друга спокойно, без напряжения, с тихим доверием, которое не нужно никому доказывать. Все сейчас было правильно. Даже танец, где он сбился, а она засмеялась.\r\n\r\n— Вера, Вера, — закричала одна из подружек, — Жених должен взять невесту на руки и покружиться с ней столько раз, сколько хочет лет с ней прожить.\r\n\r\n— Не смей! Я сейчас вешу как три невесты. Ты спину себе сломаешь и месяц на диване проведёшь.\r\n\r\n— На диване? — подыграл Михаил. — Заманчиво.\r\n\r\n— Нет, не с мной, — усмехнулась она. — Один. С котом.\r\n\r\nСмех гостей снова поднялся волной. Кто-то включил новую песню, тетя Нина уже вовсю танцевала с дядей Стасом, который к слову, был счастлив. Он еще в начале свадьбы приметил статную тетю Нину. Дети нашли в кустах воздушный шар и носились с ним по периметру, как с сокровищем.\r\nПосле танца Миша сели с Верой за стол. Он положил руку ей на колено. Она накрыла его ладонь своей и впервые за вечер просто выдохнула.\r\n— Ну что, семейная жизнь началась, — пробормотала она.\r\n— С танцев, тостов и скандала. Идеальное начало, — усмехнулся он.\r\n— Главное, чтобы не наоборот, — пожала плечами она. — Хотя я бы все равно выбрала тебя.\r\n— Я тебя тоже, Вера. Даже если ты будешь весить, как десять невест.\r\nОна рассмеялась. Кто-то закричал из с сада, посмотреть на небо. И молодожены посмотрели в окно. Падала звезда.\r\n\r\n— Ну что, желание загадывать будем? — спросила Вера.\r\n\r\n— У меня уже сбылось, — ответил он.\r\n\r\nПод приятную музыку, веселый гул гостей, теплые объятия, их день закончился именно так, как и должен был.\r\n\r\nПосле той свадьбы тетка с дочерью Аней исчезли из их жизни. Сначала Вера ждала, что когда-нибудь прозвучит звонок, что кто-то захочет объясниться, но с каждым днем становилось понятнее, что общения не будет. Да и не хотелось. Как-то мама обмолвилась о том, что Аня проходит лечение. Веру это успокоило. Со временем память о тетке и Ане стала чем-то далеким и неважным. Михаил и Вера жили счастливо."
    },
    {
        "id": 2800,
        "title": "«История о том, как гордость и ревность к невестке довели до одиночества, пока одно вязание свитера не изменило всё»",
        "views": "1.0к",
        "image": "images/2800.webp",
        "content": "«Как упертая свекровь едва не вычеркнула себя из жизни сына, пока не поняла, что воевала с собственным страхом»\r\n\r\n\r\nЛидия Фёдоровна не высказывалась, когда Рома женился, но по глазам было видно — не в восторге. Надежда, невестка, была, по ее мнению, слишком быстрая, громкая, готовила «без души», не так одевалась, не так выглядела, не то говорила, не так на нее смотрела… да и вообще лучше бы этой невестки не было. Но Рома выбрал, и она промолчала.\r\nЛидия растила сына сама. Мужа у нее никогда не было. Родила ребенка вне брака. Лида долгое время верила обещаниям бывшего сожителя, но в итоге осталась одна. Не впала в отчаяние и все свои силы бросила на воспитание Ромы.\r\n\r\nЛидия помнила времена, когда Рома был маленьким. Как она учила его ходить, говорить. Как рассказывала ему обо всем на свете.\r\n\r\nПотом, когда он подрос она часто сидела с ним за ужином, слушала, как он с азартом рассказывал о школе, друзьях, первой любви. Его рассказы порой были по-детски нелепы и это было забавно. Все достижения сына она принимала, как свои собственные. Ужасно гордилась. Тоже самое было и с неудачами. Их Лида тоже принимала на свой счет и всегда старалась помочь.\r\nОна помнила и болезни сына. Обычно сидела с ним до самого утра, гладила его по голове, переживала. В такие моменты ей казалось несправедливым то, что дети вообще болеют. Хотелось забрать его хворь себе. Рома, несмотря на жар и видя, как мать тревожится, пытался успокоить ее: «Мам, все будет хорошо». И теперь, даже когда он подрос, она все равно считала его ее маленьким мальчиком, которому нужна ее забота и поддержка.\r\n\r\nПотому, когда Рома женился, Лидия Фёдоровна почувствовала, как пусто стало в доме. Одна мысль о том, что ее сын уже не будет с ней ужином, делится историями и проблемами, вызывала в ней странную тоску. Она пыталась не показывать этого, но в глубине души было больно. Наверное, в какой-то степени это можно назвать эгоизмом. Но Лида никогда бы себе в таком не призналась.\r\n\r\nДа, Лидия Фёдоровна не любила Надежду. Она винила ее за то, что та забрала у нее Рому, хотя сама понимала, что это неизбежно. Не эта невестка, так какая-нибудь другая девица была бы с Ромой. Но в этом Лида тоже не готова была себе признаться. Свою невестку она воспринимала чуть ли не за главного виновника всех своих проблем.\r\n\r\nЛидия Федоровна не могла скрыть своей неприязни к Надежде, хоть и старалась делать вид, что все в порядке. Каждое ее слово, каждый взгляд на невестки вызывали раздражение, а за улыбкой Лидии всегда скрывался холод. Надя чувствовала это напряжение и постепенно стала избегать общества Лидии Федоровны. Время от времени они с Ромой приходили «на чай», но потом очень быстро убегали по каким-то срочным делам. С каждым разом их встречи становились короче, а разговоры более поверхностными. Молодые перестали делиться с Лидой своими планами. Да и Рома словно стал каким-то другим. Лида перестала узнавать своего сына. Ненароком стала думать о том, а не приворожила ли его Надя… Все это безусловно ее злило и раздражало. Не высказанные обиды копились в душе.\r\n\r\nИ однажды, когда Надежда с Ромой пришли к Лидии Фёдоровне с радостной новостью о том, что ждут ребенка, Лидия Фёдоровна, не скрывая своего недовольства, слишком резко ответила Наде:\r\n\r\n— Ты уверена, что тебе это нужно? Может не стоит портить жизнь ни моему сыну, ни себе.\r\n\r\nСлова прозвучали, как удар, даже сама Лидия не сразу поняла, насколько жестоко они были сказаны. Она просто не могла избавиться от чувства, что Надежда, неудачно вмешавшаяся в их жизнь с сыном, все разрушает.\r\n\r\nНадя промолчала, ее лицо побледнело, а глаза, которые всегда сияли добротой, теперь затуманились. Рома же впервые за все время посмотрел на нее не как на мать, а как на чужую женщину.\r\n\r\n— Сколько яда надо иметь внутри, чтобы такое сказать моей жене. — Ответил он на ее слова. Рома был готов защищать жену. В тот момент Лидию его слова больно ударили.\r\n\r\nОн никогда не говорил с ней так твердо, отстраненно, словно она кто-то чужой. Когда они ушли, не прощаясь, Лидия долго сидела в тишине.\r\n\r\n«Это все она…» — подумала Лида с горечью. — «Если бы не она, Рома бы так не заговорил. Она настраивала его, тихо, исподволь. А теперь и вовсе вычеркнула меня».\r\n\r\nЛида долго не могла понять и принять, что сама отвернула от себя сына.Она все ждала, когда Рома ей позвонит. В ожидании прошло несколько недель. Она писала короткие сообщения: «Как ты?», «Ты поел?», «Зайди, я приготовила твой любимый пирог». Но в ответ лишь тишина. Гордость мешала позвонить первой. В какой-то момент она поняла, что потеряла связь с единственным человеком, ради которого жила. Дом стал слишком тихим. И впервые за долгое время Лидия почувствовала себя по-настоящему одинокой.\r\n\r\nВ тот день, когда осознала какую ужасную ошибку совершила, Лидия Федоровна не спала почти всю ночь. Она ворочалась, перебирая в голове сцены последнего разговора, слова Ромы, свое молчание. Утром, наливая себе кофе, вдруг подумала: «А если все-таки попробовать по-другому?»\r\nОна решила, что не будет писать ни длинных сообщений, ни извиняться в лоб. Это было бы не по ней. Но сделать что-то теплое, без слов она вполне могла. Целую неделю она вязала свитер для будущего внука. Кто-то, а малыш точно не виноват в скандале и ее собственной глупости. Удивительно, но мысли о будущем внуке грели. В день когда Лида решили сделать шаг к примирению, она испекла пирог. Аккуратно все упаковала. Даже записку написала на клочке бумаги, как раньше, когда Рома был школьником: «Если ты захочешь, то я рядом. Всегда. Мама».\r\nОтнесла все к двери молодых и просто оставила. Позвонила в звонок и ушла, не дожидаясь. И пока спускалась по лестнице, впервые за долгое время почувствовала, что, возможно, еще не все потеряно. Особых надежд на свои действия не возлагала. Готова была смириться с тем, что сама отвернула от себя как невестку, так и сына.\r\n\r\nТелефон зазвонил вечером, когда Лида уже почти смирилась, что ответа не будет. Имя на экране было родное: Рома. Сердце застучало, пальцы чуть дрожали, когда она нажала «принять».\r\n\r\n— Мам, спасибо за пирог, — голос был ровный, без упреков, но и без той прежней тепла, к которому она привыкла. — Надя попробовала — сказала, вкусно. И... передает спасибо за свитер. Она расплакалась, если честно.\r\n\r\nЛида замерла. Ее ответ застрял где-то между горлом и сердцем. Она не ожидала, что Надя… не проигнорирует. Что она не оттолкнет. Ей казалось, что в невестке будет \"проблема\". Не захочет общаться и Роме не \"даст\" позвонить матери.\r\n\r\n— Передай ей... передай, что я не хотела быть злой, — тихо сказала Лида. — Я просто... я боялась, что потеряю тебя. А теперь понимаю... я сама себя отдалила.\r\n\r\nНа том конце была пауза. Затем Рома сказал мягко:\r\n— Мама, ты ничего не теряла. Просто перестань сражаться. Надя не враг. Она за нас всех переживает... Честно говоря… Я бы не стал тебе звонить, если бы не она не попросила…\r\n\r\nЛида сильно удивилась. Никак не могла понять почему Надя, которой она обидно и холодно бросила в лицо резкое слово, вдруг не только приняла ее пирог, но и… расплакалась от свитера?\r\nОна перебирала это снова и снова, как бы примеряя на себя. Внутри шевелилось что-то неловкое, непривычное. Растерянное восхищение.\r\n\r\n«Умеет прощать. Не дуpа, как я думала», — почти с иронией подумала Лида, присаживаясь на край кровати. — «Может, у нее просто сердце шире моего?..»\r\n\r\nИ вдруг стало стыдно. Не только перед Надей, но и перед собой.\r\n\r\nЛида вдруг ясно увидела, что все это время она боролась не с Надей, а со своей собственной тревогой. Боялась, что ее, ЛИду, заменят, забудут, отодвинут. Но никто не собирался ее вытеснять.\r\n\r\nНадя просто была новой частью жизни Ромы. И если Лида хочет остаться в его жизни, ей нужно это принять.\r\n\r\nНа следующий день она взяла себя в руки и впервые за долгое время сама позвонила Наде.\r\n— Надежда, здравствуй. Я подумала… может, я как-нибудь зайду? Посижу с вами. Если ты, конечно, не против. Надя долго молчала, но потом ответила:\r\n\r\n— Конечно, приходите. Я рада. Правда.\r\n\r\nЛида не ожидала, что будет так легко и так сложно одновременно. Они договорились на выходные. Лида завершила вызов и впервые за долгое время почувствовала не одиночество, а предвкушение.\r\nПотом достала старую кулинарную тетрадь и стала выбирать, что испечь. Уже не чтобы «угодить» или «доказать», а просто чтобы порадовать.\r\n\r\nПока готовила, вспоминала, как думала про Надю, что она чужая, холодная, бессердечная. А теперь та самая \"чужая\" принимала ее, будто ничего и не было. Без назиданий, без обидного снисхождения. По-простому.\r\n\r\n«Я бы не смогла так… — подумала Лида. — Я бы затаила. Я бы закрылась, ушла в гордое молчание. А она…»\r\n\r\nЛида поняла, что все это время думала о Наде как о сопернице. Как о женщине, которая отняла у нее сына. И не замечала в ней самого простого — человека.\r\nНадя не победила ее. И не собиралась этого делать. Просто потому что не вела с ней вoйн.\r\n— Может, она и правда ему по сердцу. И, знаешь, Ромка... Ты, наверное, не так уж и ошибся в своем выборе, — подумала Лида вслух, впервые улыбнувшись с теплом в сердце.\r\n\r\nНаступили выходные. Лида пришла к молодым с гостинцами. Позвонила в звонок. Надя открыла дверь и впустила свекровь.\r\n\r\n— Рома еще на работе, — сказала невестка, забирая у Лидии пакеты.\r\n\r\n— И хорошо. Я к тебе.\r\n\r\nЛида почти не заметила, как они с Надей оказались на кухне, обсуждая погоду, детали работы, что-то обыденное, но нужное. Словно ничего между ними и не произошло.\r\n— Как ты себя чувствуешь? — вдруг спросила Лида, помолчав.\r\n\r\n— Все хорошо, — ответила Надя, — Спасибо, что спросили. Мне приятно.\r\n\r\n— Я... тебя не приняла. Наговорила тогда. — голос Лидии Фёдоровны задрожал. — Прости меня, если сможешь...\r\n\r\n— Мы ведь семья. А в семье главное уметь начать сначала. Тем более у нас скоро будет малыш. Ваша помощь нам очень понадобится. Вы у нас одна.\r\n\r\nЛидия улыбнулась, смахнула слезу. Ей очень хотелось стать для будущего внука любящей бабушкой. Лидия вдруг поняла, что пора перестать бояться быть не нужной, перестать бояться одиночества. И тогда все, о чем она мечтает, станет ближе.\r\n\r\nНевестка Надя была сиротой, об этом Лида всегда знала. А сейчас подумала, что девушку, которую она считала чужой, наверняка, также всю жизнь мечтала о семье, как и Лида. Им определенно нечего было делить."
    },
    {
        "id": 2801,
        "title": "«История о том, как привычка и усталость убили разговоры, но одно утро с яичницей смогло вернуть надежду»",
        "views": "2.6к",
        "image": "images/2801.webp",
        "content": "«Как сорок лет брака скатились к заявлению о разводе и кухонным перепалкам, пока вдруг не вспомнили, зачем вообще были вместе»\r\n\r\n\r\nРешение развестись спустя сорок лет совместной жизни было обоюдным.\r\n\r\n— Ты точно все заполнила? —Федор мял в руках заявление, будто проверял не слова, а саму необходимость этого.\r\n— Все, как в образце. Я трижды сверила. — Валентина не смотрела на него, глаза уставились в пластиковое окно.\r\n— Не торопимся мы?\r\n— Мы уже сорок лет как торопимся, Федь. Просто медленно.\r\nОн усмехнулся. Криво, безрадостно.\r\n— Ну да. Все делаем с умом. Даже разваливаемся культурно.\r\nВ кабинете повисла тишина. Секретарь за столом листала бумаги, делая вид, что не слышит.\r\n— Если все указано верно, подписывайте, — сказала она наконец, бесцветным голосом.\r\nОни подписали. Почти синхронно.\r\n— У вас есть время, чтобы передумать. — Добавила секретарь.\r\nВаля поднялась первой. Пальто накинула резко, как будто сбрасывала с себя прошлое.\r\nНа улице было пасмурно, воздух был густой, как перед грозой.\r\n— И все? — Федор остановился на ступеньках.\r\n— А что ты хочешь?\r\n— Не знаю. Ты стоишь, как будто после визита к стоматологу вышла на улицу.\r\n\r\n— Как остроумно, если не знать, что ты был моим лечащим стоматологом все эти годы. — Рассмеялась Валентина.\r\n\r\n— Меня всегда заботила твоя улыбка. — Ответил Федор. Фраза получилась двусмысленной. — Поскольку я сегодня без машины, то пойдем на остановку.\r\n\r\n— Можно было заказать такси.\r\n\r\n— Так не интересно. Мне нравится, как ты бурчишь. Да и времени вместе проведем больше.\r\n\r\nВаля фыркнула, но ничего отвечать не стала.\r\n\r\nВ ожидании автобуса стояли, как чужие, которым вдруг стало нечего обсуждать.\r\n\r\nДомой вернулись быстро. Не было пробок. Входная дверь скрипнула, как всегда. Федор прошел вперед, привычно бросил ключи на маленький столик в прихожей.\r\n— Чай будешь? — спросила Валя.\r\n— Давай, — кивнул он, снимая куртку.\r\n\r\nВалентина наливала воду в чайник, Федя сел за стол и взял в руки газету. Все происходило так, как будто ничего не случилось.\r\n\r\n— Я составила список, — сказала она, доставая кружки и ставя на стол.\r\n— Какой?\r\n— По вещам. Ну, кто что забирает.\r\n\r\nОн приподнял брови.\r\n\r\n— Так сразу?\r\n\r\n— А зачем тянуть?\r\n\r\nОна вышла из кухни и вернулась с бумагой. Аккуратно разложила перед мужем листы.\r\n\r\nФедор читал списки, пока Валя заваривала чай.\r\nНовый комод, посуда, статуэтки, вазы - ей. Кресло, диван, инструменты, медицинские справочники - ему. Холодильник остается в квартире, пусть решает дочь. Книги поделят по алфавиту.\r\n\r\nФедор, еще раз пробежав глазами по спискам, присвистнул.\r\n— Кофемолка? — спросил он, уставившись в строчку.\r\n— Моя. Она от моей матери.\r\n— Серьезно? Мы же вместе покупали, когда первый раз решили слетать в другую страну. Ты знала, как я люблю кофе и сделала тогда мне подарок.\r\n— Я уже забыла.Тогда пусть будет твоя. Мне она не нужна.\r\n\r\nОн смотрел на нее, будто видел впервые. Она стояла с чашкой, спокойно, сдержанно, и что-то в этой ровности его раздражало.\r\n\r\n— Ты хочешь все сделать правильно, да? По-честному. Только вот честно было бы сесть и поговорить. А эти вот списки… В конце концов мы не улицу делим, а... жизнь получается.\r\n\r\n— Мы говорим. Сейчас.\r\n\r\n— Это не разговор. Это дележка.\r\n\r\n— Оставь себе кофемолку, Федь. Хочешь? И все остальное забирай.\r\n\r\nОн взял чашку, которую подала ему жена, сделал глоток.\r\n\r\n— А зачем? Мне ничего не нужно. Могла бы не составлять никаких списков. Сама знаешь, что все тебе отдам.\r\n\r\nОна не ответила. Только повернулась и вышла из кухни. Тихо, почти бесшумно. Как и последние годы.\r\n\r\nФедор остался на кухне. Допил чай, поставил чашку в раковину, не сполоснув. Открыл дверцу буфета. Взял банку с гречкой. Закрыл. Открыл снова, поставил обратно. Нервничал, места себе не находил, делая бесполезные движения. Сегодня даже газету читать не хотелось. Обычно за чтением новостей он забывал про все проблемы.\r\n\r\nНа полке, за чайными коробками, он вдруг увидел старую чашку. Белую, с облупленным золотым кантом, с которой Валентина когда-то пила кофе по утрам. Он хранил ее, хотя чашка давно была треснута. Она когда-то сказала: «Не выбрасывай. Вещи, которые пережили трещины, становятся крепче».\r\n\r\nОн тогда не понял, что она имеет в виду, потому что в ее фразе не было логики. А сейчас смысл дошел и стало только хуже.\r\n\r\nФедор сел обратно за стол. Было обидно. Не на нее, не на себя. На то, что все это как будто уже было решено, без него.\r\n\r\nВечером позвонила дочь. Ее голос был сухим и сдержанным.\r\n— Привет, пап. Вы обещали посидеть завтра с внуком. Все в силе? Мама сказала, вы подали заявление?\r\n— Да, — коротко ответил он. — Все в силе.\r\n— Это шутка? Про развод…\r\n— Нет.\r\n— Пап, вы вместе сорок лет. У вас даже в паспорте уже все стерлось. — Дочь тяжело вздохнула. Вы не обязаны быть счастливыми каждый день, но это же не повод... А может, вы просто не пробовали по-настоящему поговорить? Как люди, которые когда-то друг друга выбирали. А не как соседи.\r\n\r\nФедор молчал, не знал, что ответить. Дочь продолжила:\r\n— Я не лезу, — добавила она тише. — Просто... больно. Все это... Вы для меня были примером счастливой семейной жизни.\r\n— Нам тоже больно, — сказал он. — Видимо пример оказался дурным.\r\n\r\nПоздно вечером они снова оказались на кухне. Валя приготовила ужин. Ели молча.\r\n\r\n— Соль там.\r\n— Угу. Спасибо.\r\n\r\nФедор посолил суп, но почти не ел. Было вкусно, как всегда. Но аппетита совсем не было.\r\n— Я на следующей неделе иду к терапевту, — тихо сказала Валя.\r\n— Что-то случилось?\r\n— Нет. Просто давно надо было.\r\nОн кивнул. Но не спросил зачем, что болит, что тревожит. Не из равнодушия. Из привычки.\r\n— Еще я хочу пойти на танцы. Женщина из соседнего подъезда пригласила. Для таких, как мы. Кому уже за пятьдесят.\r\n— Танцы?\r\n— Да.\r\nПауза. Он пожал плечами.\r\n— Хорошо. Почему бы и нет.\r\nВалентина положила ложку. Посмотрела на него внимательно.\r\n— Раньше ты бы хотя бы спросил, что за танцы. Или с кем. Или пошел бы со мной.\r\nОн смотрел в тарелку.\r\n— Раньше... мы были другими.\r\n\r\n— Да. А теперь я сама себе и муж, и собеседник, и зритель. В этом и проблема.\r\n\r\nОн закрыл глаза на секунду. Хотел возразить. Не смог. Она была права.\r\n\r\nОн не ложился спать сразу. Валентина ушла в спальню, закрыв за собой дверь. Как будто это уже не их общая спальня, а ее личная территория, куда входить не положено.\r\n\r\nФедор остался на кухне. Он открыл окно.\r\nВспомнилась зима. Первая зима после свадьбы. Они тогда переехали в свою квартиру. Подарок родителей. Все праздники тогда смотрели фильмы, дрались подушками, ели мандарины на кухне, еще без мебели. И смеялись потому что все было впереди.\r\nВспомнилась и поездка на автобусе в Тверь. Она задремала на его плече, а он боялся пошевелиться, чтобы не разбудить. Он тогда думал: «Так будет всегда. Я буду нужен».\r\n\r\nА потом...\r\nОн не мог сказать, когда именно это исчезло. Не одним днем, не одним поступком. Это было как медленное выветривание, сначала перестаешь держаться за руку, потом смотреть в глаза и спрашивать: «А что ты хочешь на день рождения?», «А как ты себя чувствуешь?», «Как проведем выходные?»\r\nОн открыл глаза.\r\nКухня та же. Стены те же.\r\nИ он тот же, только никто больше не ждет, что он что-то решит.\r\nВалентине в ту ночь тоже не спалось. Она выключила свет, повернулась на бок, подложила ладонь под щеку и замерла.\r\nПодушка пахла стиральным порошком, чуть-чуть мужским одеколоном, которым Федор пользовался десятилетиями. Он всегда пах одинаково и этот запах уже стал для нее родным.\r\nСначала в воспоминаниях всплыла совсем мелочь: как он поднимался на пятый этаж пешком, потому что лифт сломался с ёлкой под мышкой, проклиная всех на свете, но улыбаясь, как дуpак.\r\n\r\n— Неси звезду и игрушки! — крикнул он тогда, задыхаясь. — Я больше не полезу! Поставим ёлку прям в подъезде. Будем праздник отмечать тут.\r\n\r\nПотом как он однажды приготовил борщ. По книге, которую купил в магазине. Борщ получился вкусным, хоть и был пересоленный.\r\n\r\n— Это я сам! Почти без убийств. — Улыбался Федя, как школьник.\r\n\r\nА потом... их первый вечер на даче. Без света. С одной единственной лампой. Они тогда только ее купили. Мебель там была старая, занавески — временные. Валентина очень боялась мышей, а он сказал:\r\n— Смотри, если мышь выйдет она будет нашей первой гостьей. Назовем ее Графиней.\r\n— Почему Графиней?\r\n— Чтобы она внушала уважение. Вдруг заведется навсегда. Как представлять ее родственникам?\r\nОна тогда смеялась, как девочка. Долго. До слез. Никак не могла остановиться.\r\n\r\nИ вдруг ей стало больно. Не из-за того, что все кончилось, а из-за того, что когда-то было так хорошо.\r\n\r\nОна вздохнула, натянула одеяло до подбородка, но уснуть так и не смогла.\r\n\r\nНа утро Федя оказался на кухне раньше нее. Варил яйца. Валентина вошла в халате, взглянула на кастрюлю, приподняла бровь.\r\n— Яйца?\r\n— Ага.\r\n— Ты ведь их терпеть не можешь.\r\nОн пожал плечами.\r\n— Захотелось. Вдруг вкус изменился за ночь.\r\n— Или ты. Чудеса в кастрюле.\r\nОн усмехнулся.\r\n— А ты чего злая? Плохо спалось?\r\n— Отлично. Потому что теперь я встаю без ощущения, что обязана кого-то кормить.\r\n— Ну так и не корми. Теперь у нас свобода. Равноправие.\r\nОна подошла к холодильнику.\r\n— Интересно, ты это равноправие заметишь, когда тебе придется самому штопать носки.\r\n\r\n— Не ношу штопаные. Выкину. Куплю новые.\r\n— Вот, вот. Выкидываем и все. Удобно. Не чинить, не беречь.\r\n— Сейчас ты про носки или про нас?\r\n— А что, разница есть?\r\n\r\n— Все у нас, значит, плохо потому, что я яйца не те варю и носки не штопаю. Логика гениальная.\r\n— Нет. Все плохо потому, что ты разучился спрашивать, как у меня дела. А как у тебя.\r\n— А ты пробовала рассказать? Или, как всегда, ждала, что я сам догадаюсь?\r\n— Да! Я ждала!\r\nОн устало усмехнулся.\r\nОна посмотрела на него с тоской и промолчала.\r\n\r\n— Дочь вчера просила приехать посидеть с внуком. — Наконец-то нарушил тишину Федя.\r\n— Я помню. Мы возьмем фрукты или вперед ногами с пустыми руками? — буркнула Валентина, захлопывая холодильник.\r\n— Я думал, ты уже все предусмотрела.\r\n— Ну да, как всегда. Я планирую, ты едешь пассажиром.\r\n— А я думал, мы разводимся. Захочешь поехать одна. Зачем совместные визиты к внуку?\r\n— Мы не умерли же. Внук общий. — С укором в голосе сказала Валя.\r\nМашина стояла у подъезда, покрытая желтой пыльцой и разводами. Федор протер лобовое рукой.\r\n— Хоть бы раз ты сказала: «Спасибо, что везешь». Или: «Хорошо, что не забыл».\r\n— Спасибо, что не забыл.\r\n— Неискренне.\r\n— А ты попробуй воспринять как есть.\r\nОни ехали молча первые двадцать минут. Радио служило фоном. Дорога была почти пустой. Валентина смотрела в окно, Федя смотрел вперед.\r\n— А он уже говорит «дедушка», — сказала вдруг Валя. — Не «деде», не «да-да».\r\n— Правда?\r\nОна кивнула.\r\n—Дочь позавчера рассказала.\r\nОни замолчали. На обочине мелькнул старый киоск. Сейчас он был закрыт, но когда-то они там покупали мороженое. В молодости. Вместе. Он проехал мимо, потом вдруг сказал:\r\n— Помнишь, ты там уронила стакан, и я тебе свой отдал.\r\n— Нет.\r\n— Ты врешь. Ты его доела, а потом сказала: «Хорошие мужчины делятся мороженым».\r\n— Умная была женщина. Где она теперь?\r\nОн не ответил. И не нужно было. Потому что в тот момент они оба вспомнили, что не всегда были такими, как сейчас.\r\n\r\nДочь встретила их с внуком на руках. Передала матери. Валентина, подхватив его, поцеловала в щеку. Тот хихикнул, ткнулся в ее плечо.\r\n— Бааабааа! — Закричал он.\r\n— Кто тебя так научил орать? Ты ж почти профессор!\r\n— А это кто? Это кто такой серьезный? — Федя дотронулся пальцем до носа внука, и тот рассмеялся.\r\n— Дедааааа!\r\n— Вот. Это я понимаю.\r\n\r\nДочь дала указания и ушла по своим делам. Валя с Федей остались сидеть с мальчиком.\r\n\r\nКогда внук уснул, они остались вдвоем в тишине. На кухне. Опять кухня. Только не их.\r\n\r\n— Он на тебя смотрит, как будто ты центр Вселенной, — сказал Федор, тихо.\r\nВалентина кивнула.\r\n— Это все потому, что я смотрю на него так же.\r\nОн поставил чашку, сел рядом.\r\n— Когда мы были моложе, мне казалось, что у нас будет пятеро таких.\r\nОна усмехнулась.\r\n— Ты едва с одной справлялся.\r\n— Ну, да. Но я хотел. Очень старался. Хотел быть нужным.\r\n— Ты и был. Знаешь, он сегодня сказал: «Дед любит бабу».\r\n— Что?\r\n— «Дед любит бабу». Видимо, услышал где-то. Я сначала не знала, что ответить.\r\n— И что ты сказала?\r\nВалентина вздохнула.\r\n— Сказала: «Иногда да. Иногда забывает».\r\nОн долго смотрел в кружку. Потом поднял глаза.\r\n— Я не забыл.\r\n\r\nОни уехали обратно поздно вечером. Радио молчало. Ни один из них не включил.\r\n\r\nВалентина смотрела в окно. Рука лежала на колене.\r\n— Завтра, если хочешь, можешь остаться в спальне, — сказала она вдруг. — Мне не мешает. На диване спать, наверное, не очень удобно.\r\n— Спасибо. Я подумаю.\r\n— Подумай. Не спеши. Мы уже достаточно наспешились в своей жизни.\r\nОн кивнул.\r\nИз машины он вышел первым, обошел ее, и открыл ей дверь. Как раньше. Она усмехнулась.\r\n— Старая школа?\r\n— Нет. Просто вспомнил, что это приятно.\r\n— Угу. Тебе или мне?\r\n— Оказывается обоим.\r\n\r\nДома она поставила чайник. Он молча вынул две кружки.\r\n— Зеленый?\r\n— Пусть будет зеленый.\r\n— С медом?\r\n— С медом.\r\n\r\nОни сидели в кухне, как когда-то. За столом, не напротив, а рядом. За окном по подоконнику скользил дождь — легкий, весенний.\r\n\r\n— Я все еще не знаю, что с нами, — сказала она. — Но пока ты рядом, можно подождать.\r\nОн посмотрел на нее.\r\n— Я готов. Подождать. Поговорить. Постоять на сквозняке, если нужно. Только бы не по одиночке.\r\nОна не ответила. Только чуть сжала его руку на столе.\r\n\r\nНа следующий день он опять проснулся раньше. Тишина в квартире была особенной. Он тихо зашел на кухню, налил воду в чайник, потом задумался и полез в шкаф за сковородкой.\r\nПриготовил яичницу. Он никогда ее не любил, но когда-то жарил для нее.\r\nКогда Валентина вышла в халате, с растрепанными волосами, сонная. Федя уже ставил тарелки на стол.\r\n— Это что? — она прищурилась.\r\n— Завтрак.\r\n— Ты же не ешь яйца.\r\n— А ты ешь. У меня возникает чувство дежавю. Мы вчера это обсуждали.\r\nОна села за стол. Вчера отказалась от яиц, сегодня решила не вредничать.\r\n— Ты забыл посолить.\r\n— Специально. Хотел, чтобы ты хоть что-то исправила сегодня. И, конечно же, чтобы у тебя появился повод поворчать.\r\nОна усмехнулась.\r\n— Молодец. Планируешь весь день быть таким обаятельным?\r\n— Нет. Это хитрый план, чтобы усыпить твою бдительность.\r\nКогда Валентина доела яичницу, вдруг неожиданно сказала:\r\n\r\n— Я подумала… Может, пока не торопиться с разводом? Просто… пожить. Врозь, но не врозь.\r\nОн кивнул.\r\n— Как будто мы на каникулах. От брака.\r\n— Или в санатории.\r\n— Без путевки.\r\n— С минимальной культурной программой.\r\nВалентина засмеялась. Взяла со стола грязные тарелки и положила в раковину.\r\n— Давай куда-нибудь съездим. Не к кому-то. Не из вежливости. Просто вдвоем. — Предложила она.\r\nОн не обернулся, но губы его дрогнули.\r\n— Я всегда хотел показать тебе Байкал. Помнишь, говорил?\r\n— Помню. Когда ты о нем говорил, то еще не умел бронировать билеты.\r\n— А теперь умею.\r\nОна развернулась к нему.\r\n— Только, Федор… если опять все пойдет не так, мы остановимся. Мы не обязаны…\r\n\r\n—Согласен. Не обязаны. Но честно? Я не хочу разрушать то, что есть. Глупостью было подавать на развод.\r\nВаля кивнула.\r\nИ в этом кивке было гораздо больше любви, чем в десятках \"Я тебя люблю\" в их молодости.\r\n\r\n— Сходишь в магазин за капустой? — Домыв посуду, спросила Валя. — Хочу сегодня приготовить голубцы.\r\n\r\n— Ты же их не любишь.\r\n\r\n— Но их любишь ты."
    },
    {
        "id": 2802,
        "title": "«История о том, как усталость от скандалов и предательства превратила мужа в пустого человека, готового уйти без крика»",
        "views": "8.4к",
        "image": "images/2802.webp",
        "content": "«Как жена пыталась шантажировать разводом, а в итоге сама потеряла всё и уступила место другой»\r\n\r\n\r\n— Я хочу развестись, —сказала Ирина довольно будничным тоном. Она стояла спиной к нему, будто за окном происходило что-то важнее их совместной жизни.\r\n\r\nАндрей даже не поднял на нее глаза.\r\n\r\n— Хорошо, — тихо согласился он.\r\n\r\nИрина замерла. Она ожидала другого ответа, возможно, вопросов. Что угодно, кроме спокойного «хорошо».\r\n\r\n— Это все? — Спросила она. — Ты даже не спросишь почему?\r\n\r\nАндрей посмотрел на жену. В глазах читалась усталость.\r\n\r\n— А зачем? — Ответил он. — Я и так все знаю. Из-за вчерашнего…\r\n\r\nИрина села на стул, сложила руки. Андрей подумал, что возможно предложения о разводе было просто очередной манипуляцией. Жена часто во время скандала шантажировала его разводом, пытаясь добиться чего-то своего. Он уступал. Извинялся в том, в чем был не виноват. Вчера они поругались из-за того, что он задержался на работе. Ирина, стоя у двери, встретила его такими словами: «И где шлялся все это время? Думаешь это нормально, что сижу и жду тебя, как какая-то влюбленная гусыня. Если бы удосужился меня предупредить. Я бы провела время по-другому».\r\n\r\nОни должны были после работы поехать в магазин. Ирина в последнее время помешалась на нарядах, косметике, салонах красоты.\r\n\r\nНа кухне его ждал пустой стол. Ирина, как обычно, ничего не приготовила. Не считала нужным. Он вымыл руки и принялся чистить картофель, когда Ирина, уперев руки в бока с вызовом его спросила: «Не считаешь нужным извиниться, Андрей?» Он ответил нет.\r\n\r\nМаме его жена никогда не нравилась. Ирина казалась ей чересчур легкомысленной.\r\n\r\n— Не созревшая для брака. Фифа— как-то выразилась она. Андрей тогда ужасно оскорбился. Ему Ирина казалась идеалом. Спустя пять лет брака он начал понимать, что тогда имела в виду его мать.\r\n\r\n— Ты думаешь, я тебя разлюбила? — Спросила Ирина, вырывая его из раздумий.\r\n\r\nАндрей так не думал.\r\n\r\n— Я думаю никогда не любила. Может это и к лучшему. Разведемся и все на этом.\r\n\r\n— Значит ты не будешь просить меня остаться? — Губы жены дрогнули. Ирина совсем не ожидала такого развития событий.\r\n\r\n— А ты хочешь, чтобы я просил?\r\n\r\n— Просто хочу убедиться, что я для тебя что-то значу.\r\n\r\nАндрей откинулся на спинку стула и провел рукой по лицу.\r\n\r\n— Если ты хочешь развестись, чтобы почувствовать свою значимость, — медленно сказал он, — пусть будет так. Развод, так развод. Чего его обсуждать.\r\n\r\nВ гостиной тикали настенные часы. Их подарили им родители на свадьбу. Пыль под стеклом собиралась годами. У Ирины все никак не «доходили» руки снять их и протереть. Честно говоря, у нее вообще мало до чего «доходили» руки. Бытовые мелочи давно легли на его плечи. Он вспомнил, как Ирина сидя в телефоне размышляла: «Вот скажи, разве честно, что мужчина раз в пятилетку делает какой-то ремонт по дому. А женщина должна каждый день убираться, готовить, стирать?»\r\n\r\nАндрей так не считал. Да и воспитывался по-другому. Мать с отцом никогда не вели подсчетов кто и сколько делает для семьи. Отец много работал, он был авиационным инженером и зарабатывал достаточно, чтобы мама могла заниматься тем, что ей нравится больше всего. А ей нравилось проводить время с детьми. Она вела музыкальный кружок в местном детском центре. Зарплата была не такой уж и большой, но зато у нее было много свободного времени. Занимаясь домашними делами, она не считала, что страдает. Напротив, ей приносило удовольствие заботиться о родных. Однако несмотря на занятость отца, у родителей была традиция: раз в месяц они вместе пекли пирог.\r\n\r\nАндрей, глядя на родителей, хотел, чтобы и у него было также в семье. Он даже пошел по стопам отца. Ему учиться было гораздо проще, так как рядом всегда была помощь родителей. Отец на первых порах подсказывал и направлял его. Андрей стал инженером по приборам ориентации, навигации, стабилизации летальных аппаратов.\r\n\r\nАндрей помнил, как после первой ссоры с женой сказал:\r\n\r\n— А ты знала, что у самолета одно крыло? Хотя люди думают, что два. Так и в семье. Вроде муж жена разные люди, но одно целое.\r\n\r\n— Что за чушь? Всем известно, что у самолета два крыла.\r\n\r\n— Крыло самолета обычно конструируется, как единое целое монолитное крыло, которое потом крепится и интегрируется в фюзеляж. Даже если визуально кажется, что два крыла, конструктивно это одно крыло с двумя консолями. Ирина, я вел к тому, что семью можно сравнить с крылом самолета. Визуально мы с тобой вдвоем, но должны быть как единое целое в рамках семьи…\r\n\r\n— Ох уж эти инженерная романтика, — рассмеялась тогда Ирина. — Такого бреда я еще не слышала. Ты у отца подслушал сей прикол?\r\n\r\nАндрею тогда стало обидно, но он ничего не ответил. Просто обнял жену.\r\n\r\nСейчас, вспоминая понимал, что, наверное, тогда жена была права. У их самолета всегда было два крыла, а значит конструкция всегда была непригодной для использования.\r\n\r\n— Может, ты меня никогда не любил? — Ирина начала злиться. — Может у тебя есть другая баба? Ты вообще, как разговаривать начал? Что значит значимость почувствовать… Тебе всего лишь надо было вчера извиниться и все сейчас было бы хорошо.\r\n\r\nАндрей не удивился вопросу. Ирина часто подозревала его в измене. У нее были причины так думать. Она судила по себе.\r\n\r\n— Наверное, есть кто-то, — наконец сказал он. —На этом и закончим разговор. Развод так развод.\r\n\r\nИрина буквально задыхалась от возмущения. Ее лицо сделалось пунцовым, а глаза злыми.\r\n\r\n— Вот как?\r\n\r\n— Вот так!\r\n\r\nАндрей не был предателем – никогда не переходил границ. С Мариной он познакомился на работе. Андрей тогда работал над новой системой навигации и ему нужен был специалист по цифровым интерфейсам. Так в его отделе и появилась Марина. Она не носила каблуков, не красилась, одевалась скромно, но при этом привлекала внимание своим спокойствием, точностью, и знаниями. В первые дни она задавала много вопросов – профессиональных, четких. Андрей, уставший дома от бесконечных скандалов и претензий, вдруг понял, что с Мариной ему легко и просто.\r\n\r\nАндрей подходил к Марине несколько раз, чтобы обсудить проект. Их разговоры были по делу, и он, признаваясь себе, в какой-то момент понял, что ему нравится, как она думает. Как она не торопится с выводами, как понимает детали, которые для других казались бы мелочами.\r\n\r\nИногда они сидели в столовой, пили кофе и молчали. Марина не пыталась наладить разговор, не искала тем для общения. Всё было просто: работа, потом — молчание, потом снова работа.\r\n\r\n— Вы давно работаете в этой сфере? — спросила она однажды, когда они остались вдвоём поздно вечером.\r\n\r\nАндрей слегка улыбнулся.\r\n\r\n— Не так долго. А может и долго... Но если честно, последнее время мне неинтересно, — сказал он, не в силах скрыть тоску в голосе.\r\n\r\n— Проект?\r\n\r\n— Вообще все.\r\n\r\nМарина внимательно посмотрела на него. Но новых вопросов задавать не стала.\r\nПрошло ещё несколько недель. Они продолжали работать вместе над одним из крупных проектов. Его взгляд задерживался на ней чуть дольше, чем обычно. Марина, в свою очередь, начала замечать, что её мысли невольно возвращаются к его тихой, но уверенной манере говорить и решать вопросы.\r\n\r\nВчера они остались на работе допоздна. Андрей чувствовал, что его руки начинают дрожать от усталости. Он узнал о том, что жена ему изменяет. Причем давно. Не хотел идти домой. Не знал, как начать с Ириной диалог.\r\n\r\nМарина зашла к нему. Она молча подошла и поставила чашку рядом с его компьютером. Андрей повернулся и встретился с её взглядом.\r\n\r\n— Вы ещё не уходите? — спросил он с лёгким удивлением.\r\n\r\n— Мне не хочется. Вы тоже устали. Выглядите сегодня плохо. Я заметила, что вы сегодня не обедали. Так нельзя.\r\n\r\nМарина молчала, но в её глазах мелькнуло беспокойство.\r\n\r\n— Я переживаю за вас.\r\n\r\nАндрей чуть приподнял брови, удивился, ждал что она скажет что-то еще. Но она ничего не добавила. Всё было сказано без лишних слов. Он почувствовал лёгкое раздражение, не в её сторону, а скорее в сторону себя.\r\n\r\nЧувства между ними начали проявляться всё сильнее, но оба пока не решались признаться себе в этом. Каждый оставался в своём мире, думая, что это всего лишь временная привязанность, которая вскоре исчезнет. Да и неправильно все это было.\r\n\r\nВчера Андрей, когда вернулся домой не стал говорить с Ириной об ее изменах. Молча выслушал ее упреки по поводу задержек на работе.\r\n\r\nА сегодня она сама заговорила о разводе. Он хотел расстаться, без скандалов и упреков. Но Ирина… Ирина опять им манипулировала, пыталась шантажировать.\r\n\r\n— Ты предатель! — В конце концов выкрикнула она и вскочила со стула. — Я позвоню твоим родителям. Я приду к тебе на работу… Пусть все узнают, какой-то подлец! Я теперь точно подам на развод!\r\n\r\n— Ирин, — Андрей говорил тихо. — Прекрати. Не тебе меня винить. Год назад. Сергей из кафе. Верно?\r\n— Как…\r\n— Телефон. Совпадения. Общие знакомые. Ты слишком нервничала последнее время. Я просто… решил не спрашивать. А вчера узнал от него.\r\n\r\nОна снова села. Долго смотрела на руки.\r\n— Тогда почему ты не закатил сцену? Не выгнал? Не ушёл сам? Если узнал.\r\nИрина почувствовала, как в груди у нее что-то болезненно сжимается.\r\n\r\n— А что ты хотела услышать от меня? Чтобы я умолял остаться? Кричал? Может упал на колени?\r\n\r\n— Ты даже не спросил \"почему\"?\r\n\r\n— Незачем.\r\n\r\n— Ты стал пустым, Андрей. Не злым, не жестоким, а именно пустым. В том что у меня появился кто-то только твоя вина. И ничья больше. У тебя самого рыльце в пушку.\r\n\r\nТишина легла между ними, как пепел после пожара. Необратимость витала в воздухе. Но что-то ещё дрожало под кожей — не названное, не отпущенное.\r\n\r\n— Я ненавижу тебя, — прошептала Ирина, не дождавшись ответа.\r\n— А я… очень тебя любил, — ответил он.\r\n\r\nИрина вышла из кухни. Андрей еще какое-то время сидел и ему казалось, что часы тикают слишком громко. За окном, как обычно, кто-то ругался на парковке. Андрей думал, что после разговора с женой будет чувствовать пустоту, но почему-то ощущал свободу.\r\n\r\nИрина демонстративно собрала не все свои вещи, хлопнула дверью прежде, чем уйти. Наверное, думала, что это временно.\r\n\r\nПрошло несколько недель и Ирина, не дождавшись звонка от Андрея позвонила сама. Ее голос уже не был решительным, напротив звучал как-то тихо.\r\n\r\n— Мы погорячились. Я не хотела разводиться. Это был шантаж. Помнишь, что ты говорил про крылья самолета. Мы должны быть как единая конструкция. Я хочу все исправить. Давай попробуем заново.\r\n\r\nАндрей слушал ее, но не верил. Возможно, она действительно пожалела, однако он чувствовал, что принял правильное решение.\r\n\r\n— Твой шантаж наконец-то сработал. — Ответил он.\r\n\r\nПосле развода Андрей полностью ушел в работу. Ирина еще пыталась какое-то время все вернуть. Но Андрей так и не смог простить ей предательства. Да и чувства у него были к другой. И этим чувствам он больше не сопротивлялся.\r\n\r\nС каждым днём, проведённым с Мариной, он всё больше ощущал, что она стала его якорем. Её спокойствие, её способность слушать и просто быть рядом, когда ему нужно, наполняли его жизнь новым смыслом. С ней он не чувствовал давления, не нужно было оправдываться или доказывать что-то. Просто был собой.\r\n\r\nМарина, несмотря на свою сдержанность, тоже не скрывала, что её чувства к нему становятся всё сильнее. Но она не торопила события, не требовала признаний и не ожидала громких слов. Её отношения с Андреем не строились на страстях или фантазиях, а на тихом понимании того, что каждый из них был готов поддержать другого, не требуя ничего взамен.\r\n\r\nОднажды вечером, после долгого рабочего дня, они сидели на балконе, и Андрей, смотря на нее вдруг понял, что это и есть то, что ему нужно. Не спасение. Не решение проблем. Просто присутствие. Тёплое, простое и настоящее. Поддержка и забота, та на которой обычно и строятся семьи."
    },
    {
        "id": 2803,
        "title": "«Когда одна деревенская весна с лопатой и печеньем делает для брака больше, чем годы разговоров и оправданий»",
        "views": "11.9к",
        "image": "images/2803.webp",
        "content": "«Как мать хитрым планом заставила упрямого сына и его жену снова вспомнить, что семья важнее работы и обид»\r\n\r\n\r\nВасилиса Ивановна проснулась сегодня очень рано. Нервничала. Ей было из-за чего. Сегодня она собиралась не то что помирить сына с невесткой, а подтолкнуть их к этому. И надеялась, что все пройдет гладко.\r\n\r\nСолнце только-только нащупывало краем луча оконную раму. В доме как обычно пахло хлебом и сушенными яблоками. За окном дышал май. Настоящий – с робкой листвой, запахом земли, щебетом птиц.\r\n\r\nПервое мая. Для Василисы этот день всегда был особенным.\r\n\r\nОна не работала уже пять лет – по возрасту. Но каждый день находила чем заняться. Последние два месяца Василиса вставала в пять утра, кормила кур, занималась рассадой, вязала, пекла хлеб – и считала это трудом. Таким, какой согревает.\r\n\r\nНа столе стояла миска с мукой. Сегодня она хотела испечь печенье. Еще с молодости это была ее тихая традиция. Ее сын, Андрей, жил в городе. Программист. В последнее время он редко приезжал, и все реже звонил. Работал много, уставал.\r\n\r\nНо в этом году он неожиданно сказал:\r\n\r\n—Я приеду первого мая с Алисой.\r\n\r\nАлиса – его шестилетняя дочь. И душа Василисы.\r\n\r\nВасилиса закончила заниматься тестом, вытерла руки и вышла во двор. Воздух был таким чистым. Пахло землей, проснувшейся травой, первыми цветами.\r\n\r\nВсе цвело. И даже на забытой старой яблоне за сараем появились цветы – впервые за много лет.\r\n\r\n— Во что значит весна, — сказала Василиса сама себе. — Даже старое дерево захотело снова жить.\r\n\r\nКогда Андрей и Алиса приехали, солнце уже вовсю светило. Внучка сразу же побежала к курам, уж очень они ей нравились. Затем пробежалась по участку. Трогая каждую травинку, цветочек, будто заново открывала для себя мир.\r\n\r\n— А что ты делаешь каждый день, бабушка? Тебе одной тут не скучно? — Спросила она, когда они пили чай в беседке.\r\n\r\n— Тружусь, родная. Я без дела, как печь без огня.\r\n\r\nСын Андрей улыбнулся. Выглядел он уставшим. От вечных задач, дедлайнов. Он сидел с чашкой мятного чая в руке, и казался каким-то чужим. Расставание с женой здорово на него повлияло.\r\n\r\n— А зачем трудиться, если можно купить все готовое? – Спросила Алиса, откусывая печенье.\r\n\r\nВасилиса вздохнула. Долго смотрела внучку, думая, как ответить. А потом встала.\r\n\r\n— Пойдем… кое-что покажу.\r\n\r\nОна повела внучку в теплицу. Там было душно и пахло будущими помидорами.\r\n\r\n— Все это я посадила неделю назад. А теперь представь: ты ешь помидор, который вырастила сама. Ты знаешь, как он рос, как я его поливали, как солнце его грело. Он твой. Это не просто еда. Это как бы часть тебя, потому что ты приложила к этому свои собственные усилия.\r\n\r\n— Так труд это делать что-то свое?\r\n\r\n— Именно, милая. Чтобы потом смотреть и знать, что не зря вставала все эти дни пораньше.\r\n\r\nАндрей слышал мать.\r\n\r\nИ вдруг вспомнил, как во втором классе сделал табуретку своими руками под руководством дедушки. Помнил, как отец тогда хлопнул его по плечу, сказав: «Молодец, сынок». И как потом он годами, глядя на табуретку гордился своей работой.\r\n\r\nТеперь эта табуретка стояла в сарае, поблекшая от времени. Но для Андрея она все еще была напоминанием того, как приятен может быть результат, если приложить усилия. Дедушка учил его не спешить, держать гвоздь прямо, десять раз проверить ровно ли все. «Или хорошо, или не стоило даже начинать», говорил он внуку. С тех пор Андрей старался своей работе отдаваться полностью. И в отношениях сначала было примерно также. Со своей будущей женой он сближался постепенно. Долго ухаживал, узнавал, находил общие темы. Аня тоже прикладывала усилия.\r\n\r\nПомнил Андрей, как они обменялись подарками, когда были подростками. Аня сшила для него своими руками рубашку. Он смастерил для нее деревянную шкатулку с резными цветами по крышке. Работал над ней очень долго. Каждый вечер закрывался с дедом в его мастерской. Как сейчас помнил запах лака, сосны, деревянной стружки. Как осторожно вырезал цветы на дереве, боясь испортить. Когда Аня распаковала его подарок, она вдруг заплакала. Все повторяла: «Ты сам? Серьезно? Для меня?»\r\n\r\nАндрей тогда смущенно кивнул. А Аня добавила: «Я в ней буду хранить все самое важное для меня». Сейчас в этой шкатулке лежало ее обручальное кольцо, которое она сняла, когда они решили расстаться. Решение было тихим, почти вежливым. Без скандалов и упреков. Месяц назад Аня просто сказала:\r\n\r\n— Мы слишком далеки друг от друга. Может будет лучше, если...\r\n\r\nОн тогда кивнул, как дуpак. Посмотрел на две пустые тарелки в раковине. В последнее время дочь с женой ужинали одни. Ему постоянно было некогда.\r\n\r\nВ тот день он опять был уставшим от нескончаемой работы. Потом долго думал над тем, почему так больно, если никто никого не предал.\r\n\r\nСегодня у Ани был последний день командировки. Она была занята. Он тоже должен был работать, но вечная погоня за деньгами, отсутствие свободного времени, опротивели ему. Решил провести этот день с дочерью и матерью.\r\n\r\n— Труд это когда строишь что-то долго, честно с любовью. А потом понимаешь, что оно все равно может сломаться. — Вмешался он в разговор дочери и матери.\r\n\r\nВасилиса посмотрела на сына:\r\n\r\n— Но даже сломанное оно твое. В мое время сломанные вещи чинили, а не выкидывали.\r\n\r\nАндрей почувствовал, как его грудь наполнилось тяжестью. Он понял, что имела в виду мать.\r\n\r\n— Хорошо, когда два человека могут вместе разделить и труд, и радость, и боль, — продолжила Василиса. — А если этого не происходит, то...\r\n\r\nАндрей молчал.\r\n\r\n— Ба, а давай вместе разделим труд. Что-нибудь посадим сегодня. — Попросила Алиса, которая не понимала намеков взрослых.\r\n\r\n— А давай, - согласилась она.\r\n\r\nАндрей тоже решил присоединиться. Переоделся в старые вещи, взял лопату и пошел в сад. Помог матери вскопать землю. С каждым движением чувствовал, будто выкапывает из себя усталость, тревогу. Алисе дали маленькую лейку. Она помогала бабушке пересаживать рассаду и тут же поливала землю, когда росток оказывался в земле. Общее дело не утомляло, напротив, стало как-то по-душевному тепло.\r\n\r\nК вечеру приготовить мясо на мангале. Солнце уже клонилось к закату, когда вдоль калитки послышались шаги. Андрей, весь в земле, с лопатой в руке, обернулся и застыл. Аня.\r\n\r\nАлиса, увидев маму, тут же с радостными криками кинулась к ней обниматься.\r\n\r\nВасилиса Ивановна хитро прищурилась. На ее лице не было удивление, скорее облегчение, но Андрей это не увидел.\r\n\r\n— Я пока тут все тут уберу. А ты встреть гостью. Не стой столбом.\r\n\r\nОн кивнул. Не знал, что сказать, так как был растерян. Только поставил лопату к дереву и вытер ладони о штаны.\r\n\r\n— Хочешь чай? Ты с дороги ведь… — Вместо приветствия предложил он жене. Пока еще жене.\r\n\r\nАня не отказалась.\r\n\r\nКогда Андрей ставил на стол кружку с чаем, его руки почему-то дрожали. От Ани тоже это не скрылось. Он, поймав ее взгляд, старался говорить ровно:\r\n\r\n— Давно лопату в руках не держал. Наверное, от работы. А ты? Разве сегодня не была занята?\r\n\r\n— Отпросилась. Праздник ведь. Моя дочь тут… Не хочу, чтобы работа была выше семьи. Ты же знаешь мое мнение на этот счет.\r\n\r\nАндрей знал. Знал слишком хорошо. Из-за этого они и решили остаться. Ведь из-за этого и решили расстаться. Он все время уходил в работу, в экраны, коды, цифры. Праздники, дни рождения, и даже Новый год он проводил за компьютером. Говорил, что потом отдохнут, потом поедут, потом наверстают. А потом наступал следующий год. И снова – работа. Он был поглощен карьерой, надеясь, что в конечном счете это будет оправдано. Но в конце концов, он потерял то, что имел.\r\n\r\nПосле того, как Аня предложила расстаться, он думал о том, сколько мгновений упустил. И его работа в миг показалась чем-то неважным. Он посмотрел на ее тонкие руки, которые так любил держать. Там, где раньше было кольцо, теперь остался едва заметный след. Он помнил, что кольцо лежит в шкатулке, которую он вырезал в знак своей любви. Все еще лежит…\r\n\r\n— Останешься? Или вечером заберешь Алису и уедешь?\r\n\r\n— Останусь. Василиса Ивановна целую неделю меня уговаривала на ночевку.\r\n\r\nАндрей обернулся, ища глазами мать.\r\n\r\n— Вот как, — сказал он. И его сердце почему-то ухнуло куда-то вниз.\r\n\r\nМать. Конечно. Она и его уговаривала не просто навестить, а остаться на ночь. Он, соглашаясь еще не знал, что приедет Аня. Но Аня знала, что будет он. И эта мысль почему-то его согрела.\r\n\r\nОн хотел найти мать, чтобы поговорить с ней. Но Василиса Ивановна с внучкой куда-то испарились. Они с женой остались вдвоем.\r\n\r\n— Поможешь мне накрыть стол? Я хотел приготовить мясо. Праздник же. Овощи там помыть… тарелки… Ну ты сама знаешь. Чтобы, когда мам с Алисой вернулись, все было готово.\r\n\r\nАня допила свой чай и кивнула.\r\n\r\nАндрей занялся мясом. Молчание его смущало. Чтобы как-то заполнить тишину, он стал рассказывать разные истории. Аня, слушая его, понимала, что Андрей все еще был тем человеком, с которым она когда-то строила планы на будущее.\r\n\r\nНеожиданно Андрей прервал свой рассказ и сказал:\r\n\r\n— Я могу оставить работу, если хочешь…\r\n\r\n— Нет, — Аня ответила чересчур резко. — Я никогда не хотела, чтобы ты бросал работу. Никогда не просила об этом. Я понимала, что ты пытаешься сделать все для нас. Возможно, я погорячилась, предложив расстаться. Просто… Мне тебя не хватало…\r\n\r\n— Нет. Мне нужен был этот пинок, - перебил ее Андрей. — Я многое понял за этот месяц в разлуке. Я не хочу, Аня, без тебя. Ни нужны мне не успех, ни деньги, если нет рядом вас.\r\n\r\nОн улыбнулся ей. А она ему. Она тоже не хотела. Поэтому и приехала.\r\n\r\nКогда Василиса Ивановна вернулась с внучкой. Супруги обнимались.\r\n\r\nВечером сидели все вместе, ели сочное мясо и болтали обо всем. В саду появились новые грядки, в доме пахло хлебом и шашлыком. За столом было по-семейному хорошо. Андрей весь вечер не отпускал руку жены. Алиса приставала к бабушке с вопросами о том, как отмечали этот день в далеком прошлом. И это был настоящий праздник. Тихий, семейный, уютный. С настоящей весной в душе и на сердце.\r\n"
    },
    {
        "id": 2804,
        "title": "«История о том, как возвращение в дом детских кошмаров оказалось началом примирения и новой жизни»",
        "views": "2.5к",
        "image": "images/2804.webp",
        "content": "«Как брат и сестра через похороны, старые обиды и мамин дневник сумели перестать быть врагами»\r\n\r\n\r\n— Если бы не мать, я бы никогда сюда не приехала! — С порога бросила Лена, сжимая в руке мокрый зонт.\r\n\r\nБрат Костя стоял в прихожей.\r\n\r\n— А я думал, ты и ради нее не приедешь, - довольно холодно ответил он.\r\n\r\nДождь лил стеной. Старый дом скрипел под натиском ветра, словно выдыхал скопившуюся за годы боль. В глубине дома, слышался кашель – тихий, рванный. Кашляла их мать, ради которой Лена вернулась в место, которое когда-то поклялась оставить навсегда.\r\n\r\n— Ты даже не позвонил мне, когда ее увезли в больницу. — Лена скинула с плеча промокшую сумку, сняла пальто. Голос ее дрожал от злости.\r\n\r\n— А ты когда последний раз сама звонила? — раздраженно бросил в ответ Костя. — Все эти годы тебя мало интересовало, как мы живем.\r\n\r\nЛена не ответила.\r\n\r\nКогда-то в этих стенах кипели бесконечные скандалы: отец всегда пьяный и злой, мать – забитая и молчаливая, дети – бессловесные свидетели не имеющие права голоса. Костя стал броней, Лена – беглецом.\r\n\r\nТеперь прошлое вновь постучалось в двери, словно непрошенный гость. Лена вдруг вспомнила: ей шесть лет, отец швыряет в стену тарелку, мать в слезах стирает кpoвь с губы, Лена дрожит от страха, зная, что сейчас будет. Костя тянет ее в сад – прятаться. Там, среди веток деревьев, они впервые поклялись друг другу, что когда-нибудь убегут отсюда.\r\n\r\nОна убежала. Он остался.\r\n\r\nИ теперь снова оказались здесь – двое взрослых и обиженных друг на друга людей.\r\n\r\n— Сколько лет ты была где-то там, Лена? Пятнадцать?\r\n\r\n— Девятнадцать, — отчеканила она. — И не пожалела ни дня.\r\n\r\nВновь послышался кашель матери. Слишком резкий, надсадный.\r\n\r\nЛена и Костя замерли на мгновение. Потом снова натянули маски.\r\n\r\n— И что теперь? Станешь сидеть здесь с ней, выносить судно, слушать ее бред? — Костя усмехнулся. Глухо. Безрадостно. — Она уже и меня узнавать перестала. Тебя и не вспомнит.\r\n\r\n— Буду.\r\n\r\nЛена прошла на кухню. Осмотрелась. Многое в доме изменилось. Новая плитка вместо потрескавшейся. Новые шкафы для посуды, вместо старых облупленных. Новый холодильник и стол со стульями. Несмотря на то, что Костя сделал ремонт в доме матери, у Лены все равно возникло чувство будто она никуда не уезжала.\r\n\r\n— Ты ни капли не изменился, — сказала Лена тихо, но брат все равно ее услышал. — Все также винишь весь мир.\r\n\r\n— А ты? — Костя сжал кулаки. — Свалила и забыла, что у тебя есть мать, дом… и я.\r\n\r\nЛена вздрогнула, как от удара.\r\n\r\nОна подошла к окну. За стеклом – все та же старая вишня. Как-то она упала с этого дерева и разбила коленку. Тогда мать вместо того, чтобы сходить за аптечкой и обработать рану как следует, приложила к коленке дочери подорожник. Боялась разбудить пьяного мужа и нарваться на скандал.\r\n\r\n— Что ты хочешь от меня? Если тебе так неприятно меня видеть, зачем звал? — Спросила она брата, не поворачиваясь.\r\n\r\n— Честно? Я хочу, чтобы ты осталась. Хотя бы на время. — Тихо ответил он. — Поэтому и позвонил.\r\n\r\nПрошло четыре дня. Лена жила в бывшей детской на втором этаже. Костя – в своей комнате, рядом с кухней. Они пересекались на лестнице, в коридоре, на кухне – и каждый раз обменивались тяжелыми взглядами, словно два пленника одной клетки.\r\n\r\nМать все слабела. Временами бредила, принимая Лену за свою старую подругу, а Костю называла именем покойного отца.\r\n\r\nУхаживая вместе за больной матерью, вроде бы начали находить общий язык, но в один вечер все сорвалось.\r\n\r\n— Ты столько времени жила в своем городе и плевать хотела на нас! — Выкрикнул Костя, разлив чай на стол.\r\n\r\n— Кто тебе мешал уехать?! Тогда бы не пришлось обвинять меня в том, что я выбрала лучшую жизнь! Жертва ты недоделанная! — Лена швырнула грязные ложки в раковину.\r\n\r\n— Да как я мог бросить мать с этим… Отцом… —Выплюнул он последнее слово, лицо брата сделалось багровым.\r\n\r\nВ этот момент из спальни донеслось слабое:\r\n\r\n— Дети…\r\n\r\nОба мгновенно стихли. Затем спохватились. Их звала мама…\r\n\r\nВ ту ночь Лена долго не могла уснуть. Она сидела на своей старой кровати и рассматривала свои руки. Для нее побег был спасением. Но боль из-за принятого решения гнила в ней годами, как незалеченная рана, в которую попала грязь.\r\n\r\nОна вспомнила, как в семнадцать лет пряталась в сарае после того, как отец в пьяном угаре выкинул ее вещи на улицу. Отца взбесило то, что Лена собиралась продолжить учиться вместо того, чтобы найти работу. Костя тогда пришел к ней ночью, отдал свое одеяло с подушкой, чтобы не мерзла. Он был младше на год. И тоже, как и она, боялся отца. В ту ночь она предложила ему бежать. Костя умолял ее остаться. Впервые за все время он сказал:\r\n\r\n— Как же без нас будет мама?\r\n\r\nЛена тогда о ней не думала. Ей хотелось увидеть другую жизнь. Но ее тронули слезы брата, она пообещала не торопиться с побегом. На следующий день, когда Костя зашел в сарай, то увел сложенное одеяло, и записку, оставленную на подушке: «Я к тебе вернусь».\r\n\r\nНо не вернулась.\r\n\r\nКогда мама позвала Лену с Костей, она вспомнила тот день.\r\n\r\n— Надо было нам всем вместе бежать. Надо было бросать все и уходить. Мне так жаль… Так жаль… Все было бы по-другому. Леночка моя. Подойди. Я посмотрю на тебя...\r\n\r\nЛена давно простила маму, хоть и не смогла ее понять даже спустя года.\r\n\r\n— Только не ругайтесь друг на друга. Я виновата. Меня вините. — Продолжала она.\r\n\r\nНо ни Костя, ни Лена не смели ей ничего сказать. Лена взяла мать за руку. Ей захотелось ей ответить, убедить, что все хорошо, но она молчала. Из глаз текли слезы. Слишком многое маме надо было рассказать и слишком мало времени осталось. Костя тоже взял маму за руку.\r\n\r\n— Мы не ругаемся. — Сказал он ей. — Просто слишком эмоционально разговаривали.\r\n\r\nЛене голос брата показался каким-то хриплым, он тоже понимал, что возможно это последние ее дни. Так и сидели, держа ее за руки по обе стороны кровати. У обоих в глазах читался страх. Они посмотрели друг на друга и впервые за долгое время увидели не врагов, а испуганных детей.\r\n\r\nЧерез несколько дней мама умерла. Это было тихо, без слез. Она просто не проснулась.\r\n\r\n— Что теперь? — Пряча дрожь в голосе спросил Костя.\r\n\r\nЛена пожала плечами.\r\n\r\n— Похороны. Потом с домом решать…\r\n\r\nКостя кивнул. Знал, что Лена захочет продать дом. Но сегодня не стал говорить о наследстве. Ему нечего было предложить сестре. Все заработанные деньги уходили на мать. Накоплений не осталось. Да и думать об этом не хотелось, перед глазами всплывали разные воспоминания.\r\n\r\nОн зашел в дом и остановился в прихожей. Вспомнил, как в шесть лет, стоял тут и прижимал к груди простую, но самую дорогую для него машинку. Подарок матери. Отец в тот день кричал на нее из-за этого подарка. Костя тогда спрятался в шкафу. Ему было страшно, что подарок мамы отберут. Лена тоже там пряталась, ей мама с зарплаты купила куклу.\r\n\r\nКостя помнил и зимний вечер. Ему тогда уже было двенадцать. Были у него санки, которые он использовал для подработок у соседей – возил воду, дрова. Санки разбились, когда он решил сам прокатиться на них с горки. Он очень долго боялся идти домой. Знал, что отец рассвирепеет и устроит взбучку. Достанется всем: ему, маме, сестре. Так и случилось.\r\n\r\nКогда все стихло мать сунула ему в руку варежки, которые связала сама.\r\n\r\n— Это тебе, сынок. Чтобы теплее было…\r\n\r\nТак он и шел потом по улице в этих варежках, всхлипывая в рукав. Он не хотел оправдывать мать, но винить не смел. Наверное, она просто была такой… И он любил ее, несмотря ни на что. Лена шла рядом в таких же варежках и злилась на мир.\r\n\r\nВпервые Костя заступился за мать после ухода Лены. Настолько ему было больно, обидно, досадно, что он нашел в себе достаточно храбрости, чтобы дать отпор отцу. Ему здорово тогда досталось, но ни от одного слова он тогда не отказался. Знал, наступит время, когда у него будет достаточно сил ее защитить. Так и было.\r\n\r\nКак-то отец незадолго до своей смеpти признался:\r\n\r\n— Знаешь, — сказал он. — Ты... правильно всё сделал. Что остался. Что за неё борешься.\r\n\r\nКостя тогда посмотрел на него с презрением, но ничего не ответил.\r\n\r\nКогда Лена дала о себе знать, Костя долгое время пытался уговорить ее вернуться. Пытался объяснить, что теперь все по-другому. Лена не верила.\r\n\r\n— Хотя бы навести. Мама много плачет…\r\n\r\n— Раньше надо было думать. Чтобы потом горько не плакать. — Коротко ответила сестра. Обида на мать и отца была очень сильной. Костя ей что-то ответил, Лена зацепилась за его слова. Они тогда впервые разругались. И с тех пор между ними словно появилась пропасть.\r\n\r\nПохороны матери были скромными. Присутствовало всего несколько человек: две соседки, да он с Леной.\r\n\r\nПосле кладбища вернулись домой. Лена не спешила уезжать в город.\r\n\r\nПомогала брату разбирать вещи. Тогда-то и нашла мамин старый дневник. Мамины записи были короткими.\r\n\r\n«Костя вновь прятался в шкафу… Муж опять сорвался на меня, потом на детей… Боже, как же мне их защитить? Откуда взять силы? Куда идти?»\r\n\r\nЛена ухмыльнулась.\r\n\r\n— Да куда угодно, мам. Лишь бы подальше.\r\n\r\n«Лена мечтает об учебе. Я молюсь, чтобы у нее все получилось…»\r\n\r\n— У меня получилось… Но не твоими молитвами…\r\n\r\nКомментируя записи матери, Лена чувствовала ком в горле. Там было много чего еще. До самого вечера она просидела, роняя слезы на страницы маминого дневника. Было горько.\r\n\r\nУтром Лена позвала Костю на разговор.\r\n\r\n— Дом… — начала она. — Надо продать.\r\n\r\nКостя провел ладонью по столу.\r\n\r\n— Я хотел бы тут остаться. — Тихо ответил он.\r\n\r\n— Зачем? Теперь, когда мамы…\r\n\r\n— Потому, что это все еще мой дом.\r\n\r\n— Ты действительно хочешь остаться тут?\r\n\r\n— Сколько ты хочешь за свою половину?\r\n\r\nЛена ответила не сразу, долго смотрела на брата, и неожиданно сказала:\r\n\r\n— Прости меня.\r\n\r\nКостя удивился:\r\n\r\n— За что?\r\n\r\n— За то, что не вернулась тогда. За то, что оставила тебя одного. Я обманула, получается.\r\n\r\nОн улыбнулся – искренне, хоть и грустно.\r\n\r\n— Мы тогда были детьми, Лена. Просто детьми. Испуганными детьми.\r\n\r\nЛена встала и подошла к брату. Обняла его крепко. По-настоящему. Как в ту ночь в сарае, когда они были детьми и не знали, как защитить друг друга. И в этот момент внутри словно что-то починилось. Разговор, который должен был закончиться скандалом, окончился примирением.\r\n\r\nЛена уехала на следующий день. Покидала дом не испытывая злости. Костя проводил ее до калитки. Ему было грустно прощаться с сестрой. Прежде, чем сесть на такси, Лена протянула Косте записку.\r\n\r\n— Нашла позавчера на чердаке. Была в мамином дневнике.\r\n\r\nКостя развернул записку и сразу же узнал почерк сестры: \"Я к тебе вернусь\".\r\n\r\nДома Костя убрал записку в шкатулку и аккуратно поставил на полку в шкафу. Когда-то это записка была его утешением, а потом куда-то пропала. Видимо мама нашла раньше.\r\n\r\nЗа свою половину дома Лена не взяла ничего. Сказала, что так будет правильно. Костя не стал спорить. Принял предложение сестры с благодарностью.\r\n\r\nПонемногу стал приводить дом в порядок. Занялся мелким ремонтом. Как-то вечером наткнулся на мамин дневник. Видимо тот про который говорила сестра. Перелистывая пожелтевшие страницы, ловил себя на мыслях о том, что в записях мама была совсем другой — молодой, мечтающей, полной надежд. Писала о детях: о Лене, о нём. О том, как мечтала дать им лучшее, но жизнь складывалась иначе.\r\n\r\n\"Сегодня Костя принёс из школы рисунок — дом, большой, светлый. Сказал: «Это наш дом, только без криков». Я спрятала рисунок в кухонный шкаф. Не могу выбросить. Может, когда-нибудь он увидит, что мечты сбываются.\"\r\n\r\nКостя сжал страницы пальцами. В тот вечер он впервые за долгое время заплакал. Не от боли, не от злости — от прощения.\r\n\r\nЛена больше не звонила. Просто приехала в один день без предупреждения. Они долго сидели на веранде, пили чай и вспоминали детство. Смешные моменты связанные друг с другом. С тех пор Лена стала часто приезжать. Костя всегда был ей рад.\r\n\r\nПрошло время. Он, как мог, отремонтировал дом, поставил новые окна, покрасил крышу. Из города приехала молодая учительница — Ольга — и сняла соседний участок. Они познакомились, как-то легко и просто, без надрыва. В её смехе было что-то тёплое, настоящее.\r\n\r\nИногда Костя думал: может, у него тоже будет шанс на другую жизнь, не похожую на ту, что была раньше.\r\n\r\nОднажды он снова открыл старую шкатулку. Записка лежала там, как оберег.\r\n\r\n\"Я к тебе вернусь.\"\r\n\r\nНо Костя знал: всё самое важное уже вернулось."
    },
    {
        "id": 2805,
        "title": "«История о том, как молчаливое вмешательство спасло жизнь и вернуло веру в дом без страха»",
        "views": "10.6к",
        "image": "images/2805.webp",
        "content": "«Как родители вытащили дочь с внуком из чужого ада и показали, что семья — это защита, а не цепи»\r\n\r\n\r\n— А я говорю, что они снова не приедут! — заявила Лидия Николаевна, протирая стол. – Потому не отвечают на звонки.\r\n\r\n— А я говорю, приедут, — спокойно отозвался Геннадий Степанович из соседней комнаты. — У них просто пробки. Или ребёнок уснул. Или телефон сел. Всё, как всегда.\r\n\r\n— Ей тридцать лет, Ген! Уже тридцать! Ребенок есть. А она всё за ним бегает, как девчонка, оправдывает. А он — этот ваш Сергей — даже трубку от нас не берёт. Да я бы…\r\n\r\n— Ты бы? — Геннадий поднял глаза и улыбнулся. — Ты бы ему высказала. Как в прошлый раз. И в позапрошлый. Помнишь, чем это закончилось?\r\n\r\n— Знаешь что? Я его сразу не полюбила! — фыркнула Лидия и направилась на кухню. — Человека видно сразу. Он ей не пара!\r\n\r\n— Так когда-то и про нас говорили родители. — Геннадий Степанович вздохнул. Этот диалог повторялся каждые выходные. И всё же в этот раз в нём было что-то иное. Слишком острая нота в голосе жены. Слишком молчаливая дочь по телефону накануне. Слишком пустой коридор сегодня.\r\n\r\nГеннадий осторожно заглянул на кухню. Лидия уже четвертый раз протирала стол— нервничает, значит. За долгие годы совместной жизни он уже сразу мог понять настроение жены. И что самое удивительное это настроение, словно зараза какая, передавалось ему. Если жена переживала, он тоже начинал переживать. Если нервничала, то и он начинал нервничать. Если была игрива и шутила, он тоже начинал забавляться, словно подросток.\r\n\r\n— Лид, ну хватит уже, — сказал он, присаживаясь на стул. — Всё у них нормально. Просто жизнь такая. Работа, ребёнок, дела…\r\n\r\n— Ты думаешь, я не знаю, что им тяжело? Тут другое… — Она остановилась. — Я боюсь, что у них не всё нормально. Что она не говорит. Ты заметил, как Кира похудела? А как она глаза прячет, когда он говорит? У них точно что-то происходит. Помяни мои слова.\r\n\r\nГеннадий нахмурился. Он давно заметил, как поменялось поведение дочери. Но отгонял эти мысли. В их семье не принято было вмешиваться в отношения. Это правило они усвоили давно. На собственном опыте. У Лиды и Гены у самих не всегда было все гладко в отношениях. Их родители при знакомстве здорово переругались из-за какой-то мелочи: не сошлись некоторые взгляды на жизнь. Не в силах доказать и переубедить друг друга переключились на детей.\r\n\r\nСваты считали, что их дети не пара. Каждый со своей стороны считал своим долгом взлезть в отношения, дать вредный совет. И Гена, и Лида были наивны в ту пору. Надо думать, сыграли свадьбу, едва исполнилось восемнадцать. Еще на ногах толком не стояли, учились. Да и родителям доверяли безоговорочно, потому что ни Лида, ни Гена не думали, что родные мама с папой могут навредить. Но те вредили.\r\n\r\nМолодые начали ссориться, ругаться. Потом все это начало перерастать в большие конфликты и скандалы. Добавляло масло в огонь и то, что ни у Лиды, ни у Гены не было собственного жилья. Приходилось жить с родителями. Сначала у тещи с тестем. Те в свою очередь не упускали возможности упрекнуть молодого парня в том, что тот не приносит достаточный доход, что нет жилья и многое прочее. Упреками и претензиями они добились того, что молодые переехали. Свекровь в свою очередь начала трепать нервы Лиде. Намекала на ветреность девушки, отсутствие хозяйственности и прочее. Лида куда более терпеливее относилась к гадостям со стороны свекров, нежели муж. Но и она время от времени высказывала Гене все что чувствовала. Терпение кончилось тогда, когда Лида, будучи беременной, услышала от свекрови такую фразу: «Ребенок не от моего сына. Ты его нагуляла. Мне вещий сон приснился». Тут уже Лида не стала терпеть. Ответила все что думала. Получился скандал. Гена, когда вернулся домой оказался между двух огней. Мать хваталась за сердце. Лида за живот. Обе симулировали, пытаясь перетянуть Гену на свою сторону. Он, как сейчас помнил, тогда сел на диван, схватился за голову и долго сидел в таком положение. Никаких решений ему принимать не пришлось. Он давно сделал свой выбор. В тот же день забрал Лиду и уехал к другу. Чуть позже снял квартиру. Понял, что только так они смогут сохранить отношения. От родителей отгородились. Не общались какое-то время. И с удивлением обнаружили, что стало легче. Перестали скандалить. Разве что в финансовом плане стало тяжело. Пришлось сильно экономить. Но это было ничто по сравнению с тем, что в их маленькой молодой семье появилась гармония и взаимопонимание. Потом, конечно, дела наладились.\r\n\r\nКак-то ужиная Лида посмотрела на мужа и сказала:\r\n\r\n— Давай никогда не вмешиваться в отношения нашего ребенка. Страшно представить, что мы могли потерять друг друга из-за того, что наши родители когда-то не смогли найти общий язык. Если я когда-то решу вести себя, как моя мать, буду также предвзята, задай мне взбучку. Можешь даже поколотить.\r\n\r\nСейчас Гена вспомнил ее слова. Только вот теперь при мыслях о дочери что-то сжималось внутри. Ситуация была совершенно другой.\r\n\r\n— Может, съездим к ним? — предложил он. — Не как проверка, а так… в гости. Как там про гору… Если гора не идет… Мы идем.\r\n\r\n—Ты согласен, что у них все плохо?\r\n\r\n— Я просто хочу, чтобы ты перестала переживать. Знаешь ли… твое настроение уже очень давно передается и мне. Как там говорит наша дочь: «Синхронизируется» – Постарался за улыбкой не выдать собственную тревогу. Так уж повелось: как бы тяжело им с женой не было, он всегда старался держать себя в руках. Знал, что Лида также остро чувствует его настроение, а потому не имел право показывать собственную неуверенность. Жена должна знать, что на него всегда можно опереться.\r\n\r\nГена и Лида в конце концов нашли с родителями общий язык. Любые вмешательства в их отношения сразу пресекали. Переехали из города в простой деревенский дом. Помогали родителям, когда тем нужна была помощь. Да и сейчас ухаживали, хоть сами были уже не молоды. И свекровь, и теща часто с сожалением вспоминали былые дни. И вовсе не гордись своими поступками.\r\n\r\nКогда Гена и Лида всё-таки решились навестить дочь, прошло три дня. Кира ответила на звонок не сразу.\r\n\r\n— Приезжайте, — согласилась устало.\r\n\r\nОни приехали с пирогами, с фруктами, овощами, и разными сладостями. Кира встретила их на пороге. Худенькая, с кругами под глазами, но — улыбнулась. Это их обмануло.\r\n\r\nСергей вышел позже. Был подчеркнуто вежлив и учтив. Даже поцеловал Лидии руку. Со стороны посмотришь, подумаешь, идеальный зять.\r\n\r\n— Кира пока сидит на удаленке, у меня завал на работе. Всё хорошо, — сказал он. — Правда. Разве что устали. В тот день не смогли приехать, потому что просто забыли. Еще и Гришка истерики устраивает… Взяли бы внука на выходные, мы бы хоть передохнули. – Улыбнулся он.\r\n\r\n— Так мы потому и ждали вас на выходных. Думали посидим, чай попьем, пообщаемся. Оставите нам внука с ночевкой. А вы даже на звонки не отвечали.\r\n\r\n— Устали, забегались. Деньги сами себя не заработают ведь. Да? А желающих подкинуть на жизнь нет— Сергей произнес это с укором в голосе. — Знаете, а даже хорошо, что вы приехали сами к нам, проведали. Не посмотрели на расстояние. Еще и на ночь останетесь, да? Хоть пообщаемся. Но как я уже вам и сказал. – Сергей подчеркнуто вежливо повторил, разделяя каждое слово. — У нас все очень хорошо. Ясно? Эти ваши вопросы обижают.\r\n\r\nИ всё было бы действительно похоже на \"всё хорошо\", если бы не один случайный момент: когда Кира наклонялась за упавшей игрушкой, Сергей чуть резче, чем нужно, схватил её за локоть. Не больно, но достаточно, чтобы Лида вздрогнула, глядя на эту сцену. И только сейчас ее взгляд упал на мелкие синяки на бледной коже дочери.\r\n\r\nПосле ужина Лидия осталась на кухне, помогала дочери убирать со стола, а Геннадий вышел с зятем на балкон.\r\n\r\n— Знаешь, Серёжа, я раньше думал, что у тебя всё под контролем. Теперь думаю иначе.\r\n\r\nСергей ухмыльнулся.\r\n\r\n— Это вы на что намекаете, Геннадий Степанович?\r\n\r\n— Ни на что, — спокойно ответил тот. — Я просто увидел, как ты схватил мою дочь за руку, как будто она вещь. Так нельзя с женой. Да не с кем нельзя. Тебе не кажется, что это было грубо?\r\n\r\n— Осторожнее, — тихо сказал Сергей, чиркая спичкой. — Это уже похоже на обвинение. За это и получить можно.\r\n\r\n— А если бы я обвинил? Так что? Получил бы?\r\n\r\nМолчание. Потом — нервный смешок.\r\n\r\n— Да вы что, я же шучу. У меня нет привычки распускать руки, если того не требуют обстоятельства. Ваши намеки оскорбительны. Но я не обижаюсь. Возможно, в силу возраста, вам что и померещилось. Но вот что я скажу… Вашу дочь я люблю, как самого себя. И лезть к нам не надо.\r\n\r\nНо Геннадий уже всё понял.\r\n\r\nТем временем Лида пыталась разузнать у дочери, что происходит. Из-за обещания, данного Гене, в этот раз она не наседала с вопросами, прямо ничего не высказывала. Лишь делала намеки, которые Кира игнорировала. Может потому, что не хотела обсуждать отношения. Не привыкла. А может не хотела ранить сердце матери.\r\n\r\nНочью Лидия никак не могла уснуть. Перед глазами все мелькали мелкие синяки на коже дочери. Она встала, чтобы попить воды и услышала разговор. Сергей высказывал претензии жене:\r\n\r\n— Приперлись, так еще и на ночь остались. Твой папашка в этот раз смотрю смелость приобрел. Намекал, что бью тебя. Я еле сдержался. Еще раз такое услышу, ух Кира… Родители в конце концов уедут, а ты останешься. Тогда, как следует и узнаем, что ты им наговорила про меня. Еще недель пять будешь на удаленке сидеть.\r\n\r\nЛида стоило больших усилий остаться стоять на месте. А хотелось кинуться на зятя. Задать взбучку. Проучить. Одно лишь сдержало – дочь. Кира его боялась. Вмешательство посредством скандала закончится ничем.\r\n\r\nНа следующее утро Лидия, дождавшись, когда муж проснется, сразу же подняла вопрос:\r\n\r\n— Мы не можем оставить ни её, ни внука здесь.\r\n\r\n— Мы и не оставим, — сказал он. — Мы их заберём. Но так, чтобы Кира сама захотела уйти.\r\n\r\nОни придумали всё на ходу. Предложили Кире «на время удаленки» пожить у них. «Ребёнку нужен воздух, а тебе — помощь». Сергей фыркнул, но спорить не стал с родителями жены. Кира же как будто ждала такого предлога. Без скандалов и разборок. Со стороны все выглядело, как обычно. Невинное предложение погостить, спокойное согласие.\r\n\r\n— Сережка, и ты приезжай. — Сказала Лидия, стараясь скрыть в своем голосе язвительные ноты. Знала, что откажет.\r\n\r\n— Работы много, — сослался на занятость он. Во взгляде читалось: «Как все вы мне дороги. Жду не дождусь, когда вы все провалитесь».\r\n\r\nНа следующий день Кира и ребёнок уже были у них. Пока Сергей был на работе, собрали вещи Киры и малыша — не всё, только необходимое. Кира почти не говорила — только взглянула на мать так, будто держалась за этот взгляд как за спасательный круг.\r\n\r\nПервые дни в родительском доме были странными. Тихими. Напряжёнными. Кира не привыкла к тишине без тревоги. Она прислушивалась — как будто ждала звонка, крика, укора. Но было только пение птиц, запах блинов с утра и щелканье отцовского рубанка на веранде. Папа опять что-то мастерил.\r\n\r\n— Он не звонил? — спросила Лидия, когда Кира собиралась на прогулку с малышом.\r\n\r\nКира покачала головой:\r\n\r\n— Один раз. Я не взяла.\r\n\r\nЛидия кивнула, как будто так и должно быть.\r\n\r\nНа третий день Геннадий вдруг сказал:\r\n\r\n— Мы вон ту старую комнату переделаем. Будет тебе кабинет. И кстати, твой ноутбук — у нас уже на столе. Я подготовил место, чтобы тебе было удобнее работать.\r\n\r\n— Спасибо, пап. Но мне немного неудобно…\r\n\r\n— Ничего неудобного. Ты у себя дома, — отрезал он. — А кто считает иначе, пусть сам с собой и живёт.\r\n\r\nИ тогда Кира впервые улыбнулась. Искренне. Немного устало, но с той ноткой, которая означала: она начинает верить, что все налаживается.\r\n\r\nА через пару Кире пришло сообщение на телефон.\r\n\r\n— Мне нужно будет заехать в город, — сказала она за ужином.\r\n\r\nЛидия с Геннадием переглянулись.\r\n\r\n— Я поеду с тобой, — сказал отец. И она не спорила. Кира долго сидела с задумчивым лицом, словно гадала над тем, какое решение принять.\r\n\r\n— Мы всегда с тобой, - ни с того ни с сего сказала Лида. — Рядом. Помни.\r\n\r\nСергей стоял у подъезда. Будто чувствовал, что Кира вот-вот приедет. Сигарeта в пальцах, серое лицо, глаза злые.\r\n\r\n— Вернулась, — сказал он, прищурившись. — И с охраной.\r\n\r\nКира не испугалась. Она смотрела спокойно. В взгляде читалась решительность.\r\n\r\n— Мне нужно забрать документы. И детские вещи. И книги.\r\n\r\n— Ты сама не вынесешь, — хмыкнул он. — Конечно, папочка с тобой. А чего не мама?\r\n\r\n— Потому что если бы поехала мама, ты бы сейчас уже сидел в отделении, —спокойно ответил Геннадий.\r\n\r\nСергей напрягся, но сдержался.\r\n\r\nОни поднялись. В квартире пахло пылью. Всё стояло, как и было. Только пусто. Бросалось в глаза, как будто без неё и Гриши обесцветилось всё.\r\n\r\nСобрали вещи быстро. Сергей молча стоял в дверях.\r\n\r\n— Я подала на развод, — вдруг перед уходом сказала Кира. — Через месяц будет заседание.\r\n\r\nУслышанное очень обрадовало Гену. Подумал: «Вот что решила вчера дочь. Не поговорить с ним, а уйти». Значит все происходящее – правильно. Все должно быть так, как происходит.\r\n\r\nСергей лишь рассмеялся, не поверив ни единому слову жены. Гена и Лида ушли, оставив его одного.\r\n\r\nПрошло два месяца. Сергей не препятствовал бракоразводному процессу. Были причины. В тайне от Киры, Гена ясно дал понять, что если все пойдет не так, как они ожидают, то Сергей ответит за каждый синяк дочери, не только по закону, но и… Лида же пригрозила предать огласке ситуацию. Объяснять зятю дважды не пришлось. Сережа не боялся родителей жены, однако не хотел проблем на работе, тем более перед повышение. Для него по-прежнему все это казалось шуткой. Полагал, что когда Кира перебесится, то вновь к нему прибежит, стоит лишь позвать.\r\n\r\nПосле развода он больше не звонил. Только однажды, ночью Кире опять пришла от него смс: «Я скучаю. Может попробуем все начать сначала?»\r\n\r\nКира посмотрела на экран, потом — на спящего рядом сына. И стёрла сообщение.\r\n\r\nА на следующее утро Геннадий, подавая ей кофе на веранде, сказал:\r\n\r\n— Я тут подумал... Мы с мамой можем и внука в садик водить, и тебе помочь, если ты захочешь работу поменять.\r\n\r\nКира кивнула. И в её глазах была благодарность. И самое главное, впервые за долгое время — лёгкость.\r\n\r\nПрошло полгода. Был тёплый весенний день. Ребёнок играл на ковре. Лидия читала ему сказку. Геннадий строгал древесину. Кира, с чашкой чая, сидела на веранде.\r\n\r\n— Пап, — вдруг сказала она, — а ведь ты тогда ему не просто так сказал всё это, да?\r\n\r\n— Конечно, не просто, — улыбнулся он. Вспомнив тот разговор с зятем на балконе. — Я свою девочку не отдам никому, кто не понимает, что такое быть мужем.\r\n\r\n— А мама… — Кира посмотрела на Лидию. — Она ведь знала всё с самого начала. И говорила. И намекала.\r\n\r\n— Мама всегда знает, — кивнул он. — Просто ждёт, когда дочь станет готова услышать. Но ты и сама приняла решение.\r\n\r\n— Просто как-то вдруг… Когда вы приехали… И ты тогда с ним поговорил. Я вдруг поняла, что мне есть куда идти. Есть кому заступиться. И я… впервые не испугалась. А ведь боялась, избегала даже разговоров. Долго. И стыдилась, и злилась на себя. А вы просто... были рядом.\r\n\r\nЛида слышала разговор мужа с дочерью. Оторвавшись от книги, тихо сказала:\r\n\r\n— Это и есть самое главное. Чтобы не бояться. Чтобы знать, что ты не одна. И вмешаться в отношения это не всегда плохо.\r\n\r\nЛиду слышал только внук, который ставил кубики друг на друга, пытаясь построить башню и задорно смеялся, когда они сыпались на пол.\r\n\r\n— А что ещё мы могли? — Геннадий улыбнулся дочери. — Мы же семья. Иногда семья — это не советы. Не уговоры. А просто крепкая спина, за которой можно спрятаться, пока не окрепнешь.\r\n\r\nВечером в доме звучал смех. Внук играл в странные игры с Геннадием, то и дело дергая того за усы. Лидия гладила платье дочери, собирались завтра навестить своих бабушек. А Кира стояла у окна и смотрела на яблоньку, на ветках которой уже появились цветы. Сейчас она точно знала: больше страха в ее жизни не будет. Только свет. И семья. Дальше будет только лучше. Потому что теперь она действительно дома."
    },
    {
        "id": 2806,
        "title": "«Когда дождь стучит в окна, а в сердце наконец находят слова, которые боялись сказать всю жизнь»",
        "views": "10.7к",
        "image": "images/2806.webp",
        "content": "«Как отец и дочь десятилетиями копили молчание, пока не поняли, что потеряют всё, если не разломают стену»\r\n\r\n\r\nАлина стояла у окна смотрела, как капли дождя стекают по стеклу. В соседней комнате шуршали страницы — отец листал новую газету, не желая разговаривать. Так было всегда. Молчание между ними было не просто паузой — это было расстояние в целую жизнь.\r\n\r\nКогда умерла мама, Алине было всего пятнадцать. Отец замкнулся, ушёл в работу, в свои старые пластинки, в телевизор с низкой громкостью. С ней он говорил коротко и по делу. А она злилась. За равнодушие, за одиночество, за то, что не умел сказать: \"Мне тоже больно.\" Им двоим было больно. Никто не ожидал, что мама уйдет так рано.\r\n\r\nПрошли годы. Она уехала в другой город, вышла замуж, родила сына. Но в каждое письмо, в каждый звонок с отцом вплеталась та же неловкость. Как будто между ними стояла стена, построенная из несказанных слов. Муж Алины не раз советовал наладить отношения. Алина испытывала в такие моменты раздражение.\r\n\r\nКогда сердце отца дало сбой, Алина узнала об этом не сразу. Он позвонил, когда его выписали из больницы. Она все бросила и приехала. Сын остался с мужем. Она вошла в ту самую комнату, где всё казалось застывшим: те же занавески, тот же настенный календарь с прошлогодним июнем.\r\n\r\nОтец сидел в кресле, уставший и молчаливый.\r\n\r\n— Тебе больно? — спросила она.\r\n\r\nОн кивнул. Но на этот раз это был не только про сердце.\r\n\r\n— Я боялся, — сказал он через минуту. — Что ты не приедешь. Что я всё испортил. Я ведь... я просто не знал, как быть. Годы прошли...\r\n\r\nАлина почувствовала, как что-то внутри сдвинулось. Не прощение — оно не приходит мгновенно. Но шаг. Шаг к нему.\r\n\r\n— Я тоже боялась. Что мы навсегда потерялись.\r\n\r\nОн потянулся к её руке. И это прикосновение оказалось сильнее тысяч слов.\r\n\r\nОни говорили до ночи. Про маму. Про детство. Про страхи. Про вину. Про всё, что молчали годами.\r\n\r\nНаутро Алина сварила кашу, как в детстве варила мама. А отец улыбнулся, как будто вернул себе что-то давно забытое. Следующие дни Алина оставалась в доме отца, несмотря на то, что её сын и муж ждали ее дома. Она понимала: однажды она уедет, а этот дом останется пустым, точно так же, как и её отношения с ним. Но, возможно, она могла бы сделать хотя бы маленький шаг, чтобы этот дом не стал для неё совсем чужим.\r\n\r\nОтец поправился, но его физическое состояние было всё таким же хрупким. Он постоянно сидел в кресле, смотря в окно. Как-то вечером Алина заметила, как изменилась его улыбка. Она стала более осторожной, почти невидимой, но какая-то светлая, не похожая на прежнюю отчужденность.\r\n\r\n— Ты помнишь, как мы с мамой выращивали помидоры в этом саду? — спросила она, стоя у окна. Вдруг в голову пришла одна из тех ярких картинок из детства.\r\n\r\nОтец слегка покачал головой, его взгляд потух, как если бы он пытался вспомнить что-то давно забытое.\r\n\r\n— Не очень. Но, наверное, помню. Я вообще мало что помню из тех лет. Привычка была всё сдерживать. Да и ты тогда, помню, с каждым годом становилась всё более серьёзной.\r\n\r\nАлина заметила, как он использует слово \"сдерживать\". Всё эти годы он не говорил о своих чувствах, так же, как и она. Он был словно запечатан в своём молчании, как они оба.\r\n\r\n— Я была не серьёзной, а... — Алина замолчала, пытаясь подобрать слова. — Злой. Я не понимала, почему ты не мог просто сказать, что тебе тяжело. Почему молчал. Но ты был прав. Я тоже закрывалась. Это ведь не только ты был виноват.\r\n\r\nОтец вновь покачал головой, но на его губах появилась лёгкая улыбка. Он молчал, но теперь в его глазах была какая-то искренняя мягкость. Он понимал, что его дочь сделала шаг к тому, чего он сам так долго избегал.\r\n\r\n— Ты тоже много времени теряла, — сказал он, понижая голос, как если бы эта фраза была до сих пор тяжела для него. — Но ты вернулась, и это важно. Очень важно для меня.\r\n\r\nАлина почувствовала, как это признание глубоко задело её. Это не было простым извинением. Это был крик души человека, который не знал, как иначе выразить свою боль.\r\n\r\n— Ты знаешь, — тихо продолжила она, — я... я думаю, что если бы мама была сейчас здесь, она бы сказала нам начать заново. Она всегда была той, кто соединял нас, когда мы забывали, как говорить.\r\n\r\nОтец взглянул на неё, его глаза на мгновение наполнились слезами.\r\n\r\n— Да. Ты права. Но теперь... теперь у нас есть шанс.\r\n\r\nАлина подошла к отцу и села рядом. Вдвоём они молчали, но этот момент уже не был полон отчуждения. Это было начало новой главы.\r\n\r\nНа следующее утро Алина приняла решение. Она позвонила мужу и сообщила, что останется в деревне ещё на неделю. Она не могла уехать, не сделав ещё одного шага к отцу, не пытаясь вернуть то, что давно казалось утраченным. Она решила, что она должна быть здесь, должна быть рядом, чтобы попытаться исцелить не только его, но и себя.\r\n\r\nВечером того же дня, когда дождь утих, она предложила отцу выйти в сад. Он отнёсся к этому скептически, но всё же согласился.\r\n\r\nОни медленно шли по саду, который давно зарос бурьяном. Здесь не было больше тех ухоженных грядок, что помнила Алина, но место всё ещё сохраняло свою особую атмосферу. Это был сад, который когда-то был их связывающим звеном. Она вспомнила, как отец учил её сажать растения, как с гордостью показывал свои первые помидоры.\r\n\r\n— Видишь, - сказала она, указав на старую яблоню, — помнишь, как мы с мамой обвязывали её верёвками, чтобы она не сломалась?\r\n\r\nОтец улыбнулся, и на его лице мелькнуло лёгкое удивление, как если бы он только что вспомнил об этом моменте.\r\n\r\n— Помню. Я тогда был уверен, что её никогда не сломает ни один шторм.\r\n\r\n— А теперь она вот такая, — сказала Алина, касаясь ствола дерева. — Но, наверное, всё равно растёт. Как и мы.\r\n\r\nОтец тихо засмеялся.\r\n\r\n— Наверное.\r\n\r\nАлина подошла ближе и, не зная, как начать, просто сказала:\r\n\r\n— Я люблю тебя, папа.\r\n\r\nОн замолчал на несколько секунд, а потом обнял её и расплакался. Алина тоже не смогла сдержать слез.\r\n\r\nПрошло несколько месяцев. Алина всё так же продолжала навещать отца, но теперь они проводили время вместе, разговаривая о том, что казалось невозможным годами назад. Семья вновь стала не просто словом, но чем-то реальным и живым. И хотя путь к этому был долгим, они понимали, что, несмотря на все ошибки, в их отношениях всё ещё есть место для любви. Многое нужно было наверстать. Но лед тронулся.\r\n\r\nТеперь, когда Алина навещала отца, брала с собой мужа и сына. Все чаще стала замечать, как папа вновь оживает. Общение с внуком приносило в его жизнь особую радость.\r\n\r\n- Мишка, завтра с тобой на рыбалку пойдем. У меня и удочки имеются. - Обещал он внуку.\r\n\r\nТеперь он все реже сидел в своем кресле и все больше проводил время в саду. Взял грабли и лопату, вновь принялся ухаживать за участком. Так Алина, глядя на отца, поняла, что у него вновь появился интерес к жизни. Теперь не с жалостью, а благодарностью она думала об нем. Радуясь тому, что он у нее есть.\r\nПодумалось, что семейные отношения — как фарфор. Их легко разбить, но ещё сложнее собрать. Но если беречь... они могут прослужить долго."
    },
    {
        "id": 2807,
        "title": "«История о том, как равнодушие и упрёки семьи оборачиваются жестом, которого уже не ждёшь»",
        "views": "5.8к",
        "image": "images/2807.webp",
        "content": "«Как мать, залезшая в долги ради детей, получила в ответ насмешки, но дождалась помощи в самый неожиданный момент»\r\n\r\n\r\nСветлана почувствовала себя дурно, когда поняла, что в этом месяце не сможет заплатить по счетам. Целый день она пролежала с давлением и головной болью, гадая над тем, как выйти из сложившейся ситуации. Близкая подруга, которой Светлана никогда не отказывала в просьбах, начала засыпать ее вопросами.\r\n- Я бы с радостью тебе помогла. Как так вышло вообще? Ты же знала, что тебе кредиты платить, почему не отложила?\r\n- Знала, то знала. А вот что руку сломаю не догадывалась. Перелом оказался сложный, я же рассказывала. Больничный растянулся. Да и до последнего думала, что хватит. Не хватило. Так поможешь?\r\n- А твои дети что? – Вместо ответа, спросила Ирина. – Ладно твой сын, ему с женой не повезло. А дочь? Не поможет? Ведь из-за нее ты в долги влезла.\r\n\r\nСветлана не хотела просить у дочери. Ей казалось, что это будет как-то неправильно.\r\n- Сначала я беру кредиты, чтобы помочь им с мужем обставить квартиру, а потом прошу деньги на платежи? Как это будет выглядеть?\r\n- Раз ситуация так сложилась, что не хватает из-за больничного, то нормально это будет выглядеть.\r\n- Так поможешь? – В очередной раз спросила Светлана.\r\n- Я бы с радостью тебе помогла, - вновь повторила Ирина и тяжело вздохнув, добавила. – Но не могу. Дачный сезон начинается. Сама понимаешь, что это много расходов. После зимы, наш старый сарай покосился. Забор совсем прогнил. Новый нужен. Поправилась сильно после всех праздников, одежда не лезет, надо новую. А денег впритык. Ты уж не обижайся.\r\n- Да какие обиды, - с горечью в голосе сказала Светлана. – Раз обновки хочется. Помнится, когда я ремонт делала и моих денег было впритык, не отказала тебе в просьбе добавить на билеты до моря. Потому что муж у тебя после операции был. Вы с ним обязались через месяц все вернуть. Я потом год ждала возврата долга. Не трепала нервы, когда самой требовались деньги. Помнишь? А сколько раз я выручала тебя себе в ущерб. Деньги для вас с мужем занимала, чтобы машину починили. С внучкой твоей сидела, с работы отпрашивалась. Дочь твоя в больницу тогда попала. А помнишь, как...\r\n- Ты вспоминаешь какие-то мелочи. – Перебила Ирина. - Прям детский разговор какой-то у нас выходит. Как будто попрекаешь добрыми делами.  Все что у тебя брала, все отдала. Что еще ты от меня хочешь? Ты соглашалась нам с мужем помогать, а я отказываюсь. Какие еще вопросы тут могут быть? Так и знала, что ты обидишься.\r\nСветлана претензии не казались детскими.\r\n- Конечно, обиделась. Я думала, имею право рассчитывать на твою помощь. Ведь столько всего сделала. Никогда ни о чем не просила. Но сейчас ситуация, когда нужна помощь друга... А ты бессовестная оказалась.\r\n- У тебя дети. Их совестью попрекать будешь.\r\nСветлана сама не поняла каким образом не смогла рассчитать деньги. Ей казалось, что у нее отложено достаточно для того, чтобы на все хватило. Но ошиблась и эта ошибка могла стоить ей очень дорого.\r\nПосле этого разговора на дружбе с Ириной Светлана поставила крест. Ей не просто стало обидно, а даже пробрало на слезы. Ну никак не ожидала получить отказ.\r\nСыну звонить Светлана не стала. Не было смысла. Ему жена не позволит помочь из-за всех сказанных раннее в ее сторону слов. А Светлана очень много чего наговорила и пожелала своей невестке Наталье.\r\nСвою дочь Светлана до последнего не хотела тревожить и все же пришлось, потому что больше не к кому было обратиться.\r\nВика мать выслушала.\r\n- Ну как так, мам?\r\n- Ну вот так. Не рассчитала немного. Держала в уме одну сумму, была уверенна, что хватает. Не перепроверила. Сама виновата, это понятно. Растяпа.\r\n- Бывает, - тяжело вздохнула дочь. – Я тоже как-то пошла в магазин, думала, что на карте лежат деньги. Всего набрала, а на кассе оказалось, что недостаточно средств. Так неловко было и стыдно. Но, мам. Сегодня помочь точно не смогу. У меня зарплата только через неделю. Мы сами хлебными корками перебиваемся. Тебе мужчину давно надо было найти, таких проблем никогда бы не возникло. – Пошутила Вика.\r\nСветлане было не смешно. Ей хотелось плакать от досады. Сколько бы она корила себя за невнимательность и за то, что долгов бездумно набрала, в этом не было толка.\r\n- Вроде взрослая женщина, а без мозгов. – Светлана продолжала себя ругать.\r\nВика улыбнулась и попыталась ее утешить:\r\n- Да брось. Со всеми бывает. Ты не первая кто в такой ситуации и не последняя.\r\nСветлану это не успокоило. И Вика продолжила:\r\n- Ради интереса позвони Артему. Узнаем, он настолько под каблуком, что родной матери из-за своей мегеры не поможет? Да я тогда его точно за брата считать перестану. И вообще он в том конфликте неправ. Принял сторону жены. До сих пор на мои звонки не отвечает.\r\n\r\nСветлане не понравилось то, как выразилась дочь, но поправлять ее не стала. То, что сын принял сторону жены было правильно. Кто как не муж должен заступаться за свою жену? Но как матери, Светлане все же было неприятно. Невестка Наталья с самого начала показала себя грубой и требовательной особой. За словом в карман не лезла, говорила в лоб, что думает. Вика с ней сразу не поладила. За общим столом дочь и невестка постоянно переругивались и язвили друг другу. Светлана чувствовала себя как между двух огней. Казалось, чего им делить? Но Вике не нравилось, что брат отдалился от семьи после того, как женился на Наталье. Светлана же не видела ничего в этом плохого. Сын стал жить с женой, строить свою жизнь, планировать отдых и свободное время. Если раньше он помогал Вике и матери с деньгами, то теперь все средства тратил на свой дом и жену. И это было нормально. Тем более, что ни Вика, ни Светлана не голодали. Дочь работала в офисе. Работа: «Не бей лежащего», а зарплата: «Денег куры не клюют». Светлана же работала на заводе намотчицей. И тоже имела хорошую зарплату. И все же Вику цепляло, то какие дорогие подарки делал брат своей жене. Нередко она за столом под видом шутки, говорила Артему, что тот женился на вымогательнице. Наталья прямо отвечала, что никогда в жизни не просила мужчин что-то ей покупать, мол, это удел опущенных дам. Вика ее слова воспринимала на свой счет, полагая, что ее только что назвали опущенной. Так и происходили между ними конфликты. Как-то Света спросила дочь:\r\n\r\n- Зачем ты ее задираешь?\r\n\r\n- Разве задираю? Говорю как есть. Она не очень хороший человек. Разве не видно?\r\nНо настоящий раздор между Викой и Наташей произошел накануне свадьбы. Вика, привыкшая к тому, что брат никогда не отказывал в финансовом плане, решила занять у него денег. В разговор вмешалась его жена. Тогда она сказала, что у них с Артемом свои планы и спонсировать чужие свадьбы они не могут. Вика разозлилась и начала высказываться. Наталья тоже молчать не стала и твердо отстаивала свою позицию. Артем вступился за свою жену, призывая сестру вспомнить про совесть. Тогда в конфликт вмешалась Светлана:\r\n- Сестра тебя всего лишь со свадьбой попросила помочь, а вы раздули из этого целый скандал! Наталья, хороша! Лезешь в разговор брата и сестры. Без тебя бы разобрались.\r\n- Имею право. Бюджет общий. Я жена.\r\n- А я мать. – Ответила ей Светлана. - Не вижу ничего дурного в том, чтобы брат помог сестре. Тем более, что она бы все вернула.\r\nРешение оставалось за Артемом и тот принял сторону жены. И все бы ничего. Возможно, на этом и закончилась бы ссора, однако Наталья имела неосторожность сказать свекрови:\r\n- Вы бы тоже ей не помогали. Деньги высосет, а когда будете нуждаться, стакан воды не подаст. Так уж воспитана.\r\nСветлана почувствовала себя оскорбленной и даже униженной. Себя она считала неплохой матерью, а своих детей более чем воспитанными. А тут такая фраза... Молчать не стала, ответила. Наговорила много чего. За языком не следила и переборщила. Потом переживала за все сказанное, но мириться с невесткой не стала. Казалось, стоит извиниться за некоторые несправедливые грубости, как сразу признаешь свою вину.\r\nСветлана не смогла помочь со свадьбой, но помогла с ремонтом. Родители зятя купили молодоженам квартиру, которую следовало обставить. Светлана залезла в долги, пытаясь угодить дочери.  Вика приняла это как должное.\r\n- Повезло мне со свекрами. Они уже столько для нас с мужем сделали. - Как-то поделилась дочь. – Мне даже неловко, что с твоей стороны всего лишь ремонт и кое-какая мебель. К счастью для нас, они счеты-подсчеты не ведут.\r\nСветлана тогда вымученно улыбнулась. Знала бы ее дочь, как дорого ей стоило сделать такой подарок. Сколько еще придется работать, чтобы покрыть долги за «всего лишь» ремонт и «кое-какую» мебель.\r\n\r\n- Ну все, мам, - сказала Вика. – Мне пора идти. У меня запись на окрашивание волос и наращивание ресниц. Если опоздаю, то придется ждать две недели, чтобы к мастеру попасть. А к кому попало я идти не хочу.\r\nСветлана, терзаемая собственными мыслями, сначала не поверила в услышанное. Получалось, что дочь, которая только что отказала в помощи, собиралась на какие-то процедуры.\r\n- Это все денег стоит, - сказала она. – А ты сказала, что с мужем хлебными корками перебиваешься.\r\n- Я образно, мам, - засмеялась Вика. – Выражение такое есть. Мы просто не шикуем. Живем без доставок из ресторанов. На процедуры я заранее откладывала. Не хочу выглядеть как чучело. И за кредиты свои не переживай. Знаешь почему?\r\n- Почему?\r\n- Они никуда не денутся.  Так что на них нервы тратить? Успокойся, вернись домой, завари чай, возьми книгу и наслаждайся вечером. Все решится. Обещаю. Я честно уже позабыла, что ты год назад брала кредиты нам на ремонт и мебель. Надо было раньше сказать. Дела наши уже наладились.\r\nСветлана даже отвечать дочери ничего не стала. Потому что подходящих слов не нашлось. Она как сейчас помнила слова невестки про стакан воды и нужду, но никак не ожидала, что они окажутся пусть и не пророческими, но близкими к ситуации. Получалось, что Вика вместо того, чтобы помочь, собралась наводить красоту, да еще и как будто глумилась, смеялась над долгами матери. Сейчас Светлана совсем не узнавала свою дочь.\r\nВернувшись домой позвонила сыну. Артем выслушал мать и обещал перезвонить. Светлана не сводила с телефона глаз. Ждала ответа. Перезвонила невестка Наталья.\r\n\r\n- Вот ведь какая жизнь бывает. Нужда все-таки заставила вас обратится к нам за помощью. Но мы с Артемом вам откажем. Думать надо было прежде, чем кому попало с ремонтами помогать. Пожинайте воспитание собственной дочери.\r\n\r\nСветлана в этот раз не стала язвить и грубить. Разве, что досаду испытала от того, что сыну не хватило смелости лично ей отказать. А еще ей показалось, что сына она окончательно потеряла. Но сейчас, она не жалела о тех словах, что год назад наговорила невестке. Получалось, что все сказанное, было справедливым.\r\n\r\nДо самого утра Светлана не могла заснуть, переживала. Но винить никого в этом не могла. Разве виноват сын и дочь в том, что она не рассчитала силы? Самой мозги нужно иметь. А вот то, что они не могли, это да...\r\n\r\nДнем Светлану разбудил телефонный звонок. Дочь приглашала ее вечером посидеть в кафе вместе со свекрами и кое с кем еще. Голос Вики звучал весело, задорно. Впрочем, как и вчера.\r\n\r\n- Какое еще кафе? - Светлана рассердилась. - Я концы с концами не могу свести. Постеснялась бы предлагать. Или ты надо мной так издеваешься?\r\n\r\n- Мам, как издеваюсь? Ты о чем...\r\n\r\n- У меня проблемы, Вика. - Сказала Светлана. - Мне не до кафе и праздников.\r\n\r\n- Ах, кредиты твои... Я же вчера сказала, что все решится. Ты все-таки не прислушалась к совету? Не провела вечер с кружкой чая, почитывая роман. Я ведь просила не переживать. Я еще рано утром тебе все перевела. У тебя зять лучший, со вклада снял деньги, едва я только его попросила. Там как раз хватит кредит закрыть. Неужели, ты подумала, что я не помогу? Мы же одна большая семья. И хватит уже об этом. Лучше купи что из одежды. Хотим тебя с одним человеком вечером познакомить. Только не подведи. Он очень занятой.\r\n\r\nСветлана замолчала и проверила телефон. Деньги действительно пришли.\r\n\r\n- Не подведу, - ответила Света, улыбаясь."
    },
    {
        "id": 2808,
        "title": "«Когда сын кидает в лицо несправедливость, а мать отвечает не упрёком, а тёплым чаем и куском торта»",
        "views": "9.5к",
        "image": "images/2808.webp",
        "content": "«Как мать пережила предательство мужа, насмешки свекрови и удары от сына, но всё равно нашла силы обнять его в день рождения»\r\n\r\n\r\nЛюбу захотел обидеть родной сын. Никита обвинил ее во всех своих бедах. Но это было еще ничего, по сравнению с тем, каких он наговорил ей гадостей, тем самым разбередив в душе старые раны.\r\nЛюба, после этого разговора, долго стояла у окна на своей маленькой кухне. Смотрела на прохожих и думала о том, что, если бы у нее была возможность все исправить – она бы не исправила. Не стала бы менять свою жизнь.Несмотря на то, что ей было больно из-за слов сына. Боль доныне была ей незнакома, хотя Любу, за всю ее жизнь, много кто обижал.\r\nПервую свою обиду Люба испытала в детстве, когда мама не разрешила ей съесть конфеты до обеда.  Сладкого в доме всегда было мало, а тут дядя, брат матери, привез из Санкт-Петербурга конфеты с шоколадной фабрики. Люба не понимала почему мама запрещает их есть, ведь конфет было столько, что ими хватило бы поделиться еще и с соседями. Тогда она решила залезть на стул и достать самостоятельно с полки гостинцы. Мама ее поймала за этим делом и отлупила. Люба страшно обиделась. Этот день запомнился ей ярким воспоминанием.\r\nСейчас, конечно, та обида на мать казалась Любе не просто смешной и глупой, а мелкой, не стоящей внимания. То ли дело, когда мама не разрешила оставить котенка с улицы. Люба всегда любила животных, все домашние энциклопедии про зверей были зачитаны до дыр. Мама, сказала Любе, что котенок не может остаться у них, и она отправит его к бабушке в деревню. Люба быстро смирилась с ее решением, потому что была уверенна, что мама не соврала. Пока однажды утром по пути в школу, не обнаружила того самого котенка на обочине дороги. Целую неделю Люба засыпала в слезах. Ей было очень жаль котенка. Мама отмахивалась и даже злилась, мол, нашла из-за чего страдать. Люба и эту обиду запомнила. И тогда считала, что никогда не простит мать. Но и это прошло.\r\nТретий раз Люба столкнулась с обидой, когда доверила школьной подруге Ирине свои секреты. Она считала, что Ира никогда никому не расскажет ее тайны. Ведь подруга не раз делилась чужими секретами и рассказывала Любе первые новости о других одноклассниках, учителях, родителях. Любе казалось, что Ира ей сильно доверяет, потому делится интересными подробностями о чужих жизнях. Значит и она может ей доверять. А еще Любе очень хотелось кому-то признаться, что ей нравится мальчик Коля. С таким же успехом, Люба могла поделиться своими тайнами с ветром. На следующий день весь класс знал, что Люба «втюрилась» в Колю. Всем было смешно, даже Ире, которая буквально еще вчера с серьезным выражением лица слушала секрет подруги. Единственными кто не смеялся, был Коля, сидевший красный, как помидор и Люба, которая заплакала от обиды. Она чувствовала себя уязвленной, обнаженной. Ей тогда казалось, что ее жизнь закончилась, что теперь до конца жизни, все будут над ней смеяться и дразнить. Маме рассказать о своих переживаниях не могла, та сразу бы ее отлупила за то, что Люба думает о глупостях вместо того, чтобы учиться. Приходилось страдать в одиночестве. С Ирой дружбы не получилось, хотя одноклассница потом извинилась за то, что так поступила. Люба простила, но стала держаться от нее подальше. Ирина уже через месяц забыла о том, что сделала, Люба же запомнила этот случай навсегда и с тех пор мало кому доверяла. Обида на подругу исчезла только во взрослом возрасте. Ира, к слову, окончила институт и стала журналистом. Люба была горда за бывшую одноклассницу. Сама же отучилась на ветеринара, решив посветить свою жизнь лечению болезней домашних животных. К своей работе Люба относилась всегда серьезно. Не раз спасала питомцев, часто за свой счет помогала брошенным животным. И никогда не жалела, что выбрала такой путь.\r\nСвою жизнь на тот момент считала состоявшейся. Встретила мужчину, с которым захотела связать свою жизнь. Довольно долго с ним встречалась, пока тот не решился сделать предложение. Тут-то и начали происходить разные странности. Чем ближе была дата свадьбы, тем больше от нее отдалялся жених. Стоило еще тогда насторожиться, но Люба уговаривала саму себя, что много чего себе надумывает. Вообще тот период жизни она не любила вспоминать. Да и кому вообще будет приятно вспоминать, как его бросили в день свадьбы. Жених не приехал за ней, не пришел в ЗАГС. Потом сказал, что испугался. Что не хотел ее бросать в такой день, просто так случилось. Он не собирался заканчивать эти отношения. Возместил расходы, потраченные на свадьбу, умолял его простить. Но Люба не смогла. Слишком велика была обида и боль, которая образовалась в душе. Горечь из-за произошедшего еще долго ее преследовала.\r\nА потом встретился еще один человек. С Мишей Люба познакомилась в ветеринарной клинике, тот принес кота. Думал, что тот умирает, потому что перестал есть.\r\nКота Люба вылечила. С Мишей обменялась контактами на случай, если ситуация повторится. Таким образом завязалось общение, которое переросло в отношения, которые в свою очередь переросли в семейную жизнь.\r\nВступая в новый этап своей жизни, Люба оставила все обиды в прошлом. И это далось ей на удивление легко. И хорошо, что она это сделала, потому как ее ждали новые обиды и потрясения. Во-первых, ее не приняла семья мужа. Свекровь, не простила Любе того, что та ей огрызалась и могла за себя постоять.\r\n\r\n- Миша говорил, что ты врач. Я так и думала. Такая профессия, которая приносит пользу обществу, всегда вызывает уважения. А ты оказывается простой ветеринар.\r\n\r\n- Я много училась для этого, - как бы оправдываясь, ответила ей Люба.\r\n\r\n- Сомневаюсь, что для этой профессии нужны мозги. Когти стричь, да уколы делать, много ума не надо. Бесполезный труд.\r\n\r\n- А вы кем работаете? Какую пользу обществу приносите? – Люба обиделась, да сильно. Дело, которому она посвящала всю себя, обесценили.\r\nСвекровь поджала губы. Женщина трудилась в магазине у дома. Люба уважала любой труд, ведь ее мать и сама всю жизнь проработала продавцом в ларьке. И порой, когда над ее мамой смеялись одноклассники, могла вступить в драку, доказывая, что продавец чуть ли ни самая сложная профессия на всем белом свете. Сейчас же Люба защищала себя.\r\n\r\n- А это уже хамство. – Ответила свекровь, а затем намекнула. – Как там говориться про волков... Видимо работая с животными, человек и сам что-то перенимает от них.\r\nСтало ясно – дружбы между ними не будет. Впрочем, Люба и не набивалась в подруги, ей было достаточно общения без конфликтов.\r\nВ браке Люба родила сына. Мальчика назвали Никитой, потому что так захотел муж. В декрете Люба посвятила всю себя ребенку и делам по дому. Когда появлялось немного свободного времени, изучала болезни животных, общалась с коллегами и давала советы. Не хотела растерять навыки и знания. Свекровь почему-то это злило. Муж так и вовсе, как-то спросил:\r\n\r\n- Неужели ты думаешь после декрета вернуться в клинику?\r\n\r\n- Конечно.\r\n\r\n- Не обижайся, но не кажется ли тебе безответственным приносить болячки от животных домой к маленькому ребенку?\r\n\r\n- А как же работают врачи в поликлиниках, у которых дома маленькие дети? Или им тоже не стоит возвращаться в профессию?\r\n\r\n- Это другое. Не сравнивай. Я благодарен за то, что ты в свое время спасла моего кота и все такое... Но все же ты теперь жена, у тебя ребенок и ты должна думать о нем.\r\nЛюбе не понравился разговор. Не понравилась формулировка «у тебя ребенок». Звучало это так, будто Миша к сыну не имеет никакого отношения. Потом Люба поняла, что к данному разговору \"приложила\" свой язык свекровь.\r\n\r\nБыло обидно, но это Люба могла пережить, пока не начались уже другие разговоры и намеки со стороны матери мужа.\r\n\r\n- Свободное время нужно мужу отдавать, а не себе угождать, - как-то дала непрошенный совет она. – Твои кошечки, собачки не сделают тебя счастливой в браке.\r\n- Разберусь как-нибудь.\r\n\r\n- Я своего сына хорошо знаю. Он тот еще... Да что скрывать. Раньше постоянно кого-то водил домой. Подруги у него менялись только так. Может он и сейчас гуляет?\r\n\r\nТаких намеков было много. Люба не реагировала, но ей было обидно слышать такое от свекрови. Что касалось мужа, то ему она полностью доверяла, хоть и не всегда была довольна отношениями. И все же «изюм» сомнений, который посеяла свекровь дал свои плоды.\r\nКак-то в один летний вечер, когда Люба с мужем собирались поехать на ночевку к ее матери, Миша сослался на срочные дела в офисе.\r\n\r\n- Аврал. До утра там просижу. Извини.\r\nЛюба приняла его отговорку, а приехав к матери поделилась своими сомнениями.\r\n\r\n- Проверь. Езжай в квартиру, посмотри. Все лучше, чем терзаться мыслями и выдумывать в голове фиг знает что. А за Никиткой я послежу.\r\n\r\nТак Люба ночью на такси поехала домой. В квартиру старалась зайти тихо, но этого не требовалось, так как звучала музыка. В коридоре стояли женские туфли. Небрежно валялась сумочка. Из гостиной послышался женский смех.\r\nЛюбе казалось, что она в тот момент умерла. Свекровь оказалась права. Женщина не хотела разрушить ее брак, а старалась предупредить. Люба из предвзятого отношения думала иначе. Так больно и обидно, ей не было никогда. Она собиралась развернуться и уйти. Убежать. Бесцельно бродить по городу, чтобы спрятаться от разъедающих душу мыслей.\r\nИз комнаты показалась женщина, закутанная в одно полотенце. Примерно чуть моложе Любы. Не надо быть детективом, чтобы понять, чем тут занимаются.\r\n\r\n- Ой, - только и вскрикнула она, забежав обратно в комнату. Люба замешкалась. К встрече и оправданиям мужа она была не готова. Люба собиралась переступить порог собственной квартиры, когда услышала испуганное:\r\n- Стой!\r\n\r\nЛюба замерла.\r\n\r\n- Я все объясню, - пробасил мужской голос.\r\nСвекор был напуган и растерян. Люба с облегчением выдохнула.\r\n\r\n- Миша в курсе, - сказал он. – Дал ключи. Он сказал, что никого не будет. Пожалуйста, не говори моей. Она не переживет.\r\nЛюба кивнула и ушла. О случившемся утром рассказала мужу, ждала объяснений.\r\n\r\n- Понимаешь, папа всю жизнь с матерью прожил. У них сейчас такой возраст... Маме уже не нужна такая любовь, а папа хочет. И вот. Я не одобряю, но ничего изменить не могу.\r\n\r\n- Зачем от нашей квартиры ключи дал? – Люба еще не знала, как реагировать.\r\n\r\n- Не смог отказать. Только матери моей не говори. Она всю жизнь боялась измен. Для нее это худшее, что может случиться. Не разрушай жизнь моих родителей. Просто забудь.\r\n\r\n- И это вы меня «клевали» за то, что после декрета я якобы стану приносить какие-то болезни из клиники. А тут муж жене на супружеском ложе букет принесет...\r\n\r\n- Да, брось. Не сравнивай. Отца понять можно. Он мужчина.\r\n\r\n- И ты понимаешь?  - Удивилась Люба.\r\n\r\n- Честно? Понимаю, как мужчину. Невозможно, довольствоваться чем-то одним всю жизнь. Но не одобряю как сын. Ведь это может разрушить семью. – Ответил Миша, и внутри у Любы в тот момент словно что-то треснуло.\r\nС тех пор на мужа Люба смотрела совсем другими глазами. Намеки же свекрови стали восприниматься по-другому. Теперь Люба на нее смотрела не как на злодейку, которая говорит гадости, чтобы навредить. Скорее как на женщину, которая выговаривает собственные страхи.\r\nТайну свекра Люба не рассказала, хотя очень хотелось. После декрета, вопреки разногласиям, вышла на работу в клинику. С Мишей отношения окончательно испортились. Она просто не могла ему больше довериться и предложила развод. Он согласился, но не сразу. Так Люба осталась одна с сыном на руках, терзаясь мыслями о том, что разрушила свою семью.\r\n\r\nВ этом и обвинил сегодня ее Никита. Изначально сына разозлило, что ни она, ни отец не хотят давать деньги на его свадьбу. У Любы были причины так поступить. Невеста, что он выбрал, была, откровенно говоря, легкомысленной. Любе она не нравилась, о чем она прямо и сказала. Тогда в ответ Никита наговорил ей много других неприятных вещей. Люба оказалась виновата во всем, в том числе, что он рос без отца. Что она, его мать, оказалась плохой женой.\r\n\r\n- Может не моя невеста крутит хвостом, а ты крутила? Потому с отцом и расстались. Если я не сделаю ей предложение через месяц, она меня бросит! Как вы не поймете!\r\nЭто было сильным оскорблением, потому что в нем не было правды. Когда несправедливо обвиняют в чем-то, это втройне обидно. Когда подобные вещи слышишь от близкого человека, это еще и больно.\r\nНикита наговорил много разных слов, упрекнув мать в жадности. Любе было не жалко денег, теперь у нее была своя ветеринарная клиника, которая проносила доход. Она многого достигла за эти годы.\r\nНиките через месяц должно было исполнится восемнадцать и в этот день он хотел собрать большую компанию, где сделал бы своей девушке предложение. Такие требования девчонка ему выдвинула. Мол, только так сможет понять, что ее любят. Полная чепуха. Никита уже не был ребенком, но и взрослым его Люба не назвала бы. Отказалась помогать, за что и услышала много разных слов в свой адрес.\r\nСтоя у окна и разглядывая прохожих, подумала, что пусть ей и больно, но она это переживет. Сын защищал, как ему казалось, любимую девушку. Вот и реакция. Он, наверное, и сам не понял, что сказал.\r\nВесь месяц Никита ходил то обиженный, то задумчивый. Люба к нему не лезла. Готовила, как обычно еду, ухаживала, давала на карманные расходы, но к теме разговора не возвращалась. Но не потому, что была обижена, а потому что они мыслили по разному. Пусть Любе его любовь к девушке казалась чепухой, но она понимала, как для него это важно на данный момент.\r\nВ день его рождения Люба приболела. Но несмотря на плохое самочувствие встала с утра и поздравила с праздником, накануне заказала торт. Никита отказался пить чай, ушел из дома. Вернулся через два часа с букетом цветов, чем сильно удивил Любу.\r\n- Ты разве не с компанией хотел отметить?\r\n\r\n- Хотел, - не стал отрицать Никита. –Мне надо тебя кое о чем спросить...\r\n\r\nОн долго мялся, видимо подбирал слова, а потом задал вопрос:\r\n- Почему ты не обижаешься на то, что я тебе сказал тогда? Я думал, ты меня не поздравишь. А ты даже торт заказала.\r\n\r\nЛюба чуть помедлила с ответом.\r\n\r\n- Мамы не обижаются. А если и обижаются, то материнская обида похожа на легкий ветерок.\r\nЛюбе и сейчас было больно из-за слов сына, но злости, ненависти она к нему не чувствовала.\r\n\r\n- Мам... - сказал Никита. – А ты ведь мне жизнь дала... Все что я тогда сказал, я так не думал...\r\nНикита еще хотел сказать про чувство вины, которое его не покидало все это время. Про обиду на самого себя. И многое прочее. Но Люба обняла сына, поблагодарила за цветы, считая все остальные слова излишними. Ее тронуло то, что Никита признал свою ошибку.\r\nОни пили чай с тортом и разговаривали обо всем на свете. Боль из-за слов сына испарилась, как и чувство вины, которым мучился Никита. Никите подумалось, что все обиды мелочи и не стоят того, чтобы обижать действительно близких для себя людей."
    },
    {
        "id": 2809,
        "title": "«Когда в документе вместо дележа имущества записаны уважение, забота и любовь — и тогда его хочется подписать»",
        "views": "13.4к",
        "image": "images/2809.webp",
        "content": "«Как женщина дважды столкнулась с брачным договором — один раз как с унижением, другой как с обещанием любить до конца»\r\n\r\n\r\nЕлена вечером просматривала свои рецепты и думала над тем, какой торт сделать на собственную свадьбу. Хотелось чего-то необычного, изысканного. Гена, будущий муж, отвлек Елену от раздумий.\r\n\r\n- К свадьбе уже все готово. – Сказал он. – Осталась всего неделя... Быстро время пролетело за заботами. Я поговорить хотел.\r\nЛена показалось, что Гена чуть-чуть нервничает.\r\n\r\n- Тут кое-какие документы есть. Так ерунда... Формальность. Ты ознакомься, скажи потом, все ли тебя устраивает. – Гена положил перед Леной тонкую папочку, открыв которую она обнаружила то, что ее поразило.\r\n\r\n- Это что? Брачный договор?\r\n\r\n- Формальность, ерунда, - поправил ее Гена. – Бумажки, которые мы с тобой подпишем, ни на что влиять не будут.\r\n\r\n- Ты боишься, что я захочу когда-нибудь тебя оставить без всего? – Лена даже читать документы не стала, отложила папку в сторону.\r\n\r\n- Чепуха, - замялся Гена. – Я бы в жизни не стал заставлять тебя подписывать эту ерунду. Я о брачном договоре даже не думал. Но мать посоветовала и... Да какая разница? Если люди любят друг друга, ничего не скрывают, полностью доверяют, то подписать пару бумаг становится плевым делом.\r\n\r\nЛена захлопала глазами. Она смотрела на будущего мужа и словно не узнавала.\r\n\r\n- Понятно от кого ноги растут... И давно твоя мама тебе посоветовала составить брачный договор?\r\n- Мы разговаривали с ней об этом пару месяцев назад. Еще тогда, когда я сообщил, что хочу сделать тебе предложение.\r\n\r\n- А во время того, как делал предложение, не мог сказать, что надо будет подписать брачный договор? Может мой ответ был бы другим.\r\n\r\n- Ну, не начинай. Там нет ничего такого, чтобы могло тебе навредить. – Гена сел рядом и взял руку Лены в свою. – Я очень тебя люблю. Ты лучшее, что со мной случалось за всю жизнь. Я рад, что мы скоро станем мужем и женой. Давай не будем ругаться из-за мелочей.\r\n\r\n- Ты мне не доверяешь? – Несмотря на приятные слова, Лена чувствовала себя оскорбленной и даже униженной. – Несмотря на то, что я даже не знала кем ты являешься?\r\n\r\n- Именно поэтому я тебе доверяю больше, чем самому себе. Но бумаги надо подписать и заверить у нотариуса.\r\n\r\n- А если я не соглашусь?\r\n\r\nГена шумно выдохнул и выпустил ее руку. Долго молчал, собираясь с силами, чтобы произнести следующее:\r\n\r\n- Свадьбу придется отменить.\r\n\r\n- Понимаешь, - теперь уже тяжело вздохнула Лена. – Я собиралась за тебя замуж. Потому что люблю и ценю тебя, как мужчину, как человека. А ты вместо замужества предлагаешь мне это. Словно мы не свадьбу собираемся играть, а заключаем сделку. Как партнеры.\r\n\r\n- Давай не будем впадать в крайности. Брак это и есть партнерство. Ты даже не прочитала договор. Некоторые пункты можно убрать или заменить. Я даю тебе выбор.  Это уже больше, чем тебе предложил бы кто другой. Но если ты не согласишься... Получается моя мать права.\r\n\r\n- Давно ли ты слушаешь мать?\r\n\r\n- Всегда прислушивался. И именно поэтому я нахожусь там, где я есть. Она вложилась в мое дело. У меня пусть и небольшая, но своя сеть автомоек по городу. Мало кто в тридцать лет может таким похвастаться. Конкуренты не дремлют. Каждый пытается, выражаясь простым языком, нагадить. Желающих наживиться не меньше. Не входи и ты в их число. Ясное дело, что моя мать переживает. Она столько сделала и делает для процветания бизнеса.\r\n\r\n- Я подумаю.\r\n\r\n- Спасибо, - Гена поцеловал будущую жену и ушел на кухню, а Елена осталась. Думать было не над чем. Свадьбу придется отменять. И не потому что у Лены была цель завладеть «несметными богатствами мужа», как бы выразилась несостоявшаяся свекровь, а потому что во всем этом было что-то неправильное.\r\nГену Лена знала со школы, учились в одном классе. Нравились друг другу и даже хорошо общались. Потом их пути разошлись. Случайная встреча на автомойке, где Лена подумала, что бывший одноклассник подрабатывает мойщиком автомобилей, стала началом новых отношений. Елена купила Геннадию чай. Ей стало его почему-то жалко. Уж больно уставшим выглядел. В школе он казался ей сообразительным парнем, который добьется вершин в какой-нибудь карьере.\r\nГена, приняв чай, поблагодарил Лену. Не стал признаваться, что является владельцем данной автомойки. Напротив, подыграл. Целый месяц Лена носила ему обеды. Они много общались, смеялись. Старые чувства проснулись вновь и переросли в нечто большее. Гена еще долго морочил Елене голову. Все проверял ее на искренность чувств. И даже тогда, когда сделал предложение и Лена согласилась. Лене и в голову не пришло, что Гена может врать. Он, конечно, после ее согласия, признался. Поделился страхами. Страхами не собственными, а теми, что внушила ему мать. Много говорил о том, какие нынче женщины.  Что всем надо только одно. Лена его слушала и не верила. Расстроилась сильно из-за того, что он врал. Гена извинялся, пытался шутить.\r\n- Я понимаю ты бы обиделась, если бы я выставлял себя обеспеченным человеком, а в итоге оказался обычным работником автомойки. Тут можно было бы задуматься, а так...\r\n\r\n- Ложь есть ложь, - ответила тогда Лена. В ее представлении отношения не должны были начинаться с вранья. И все же от свадьбы она не отказалась за что прослыла у завистников меркантильной особой. Будущая свекровь и вовсе считала, что Лена прекрасно знала, кем является Гена. Кого-кого, а ее было не переубедить. У нее изначально к невестке было предвзятое отношение. Когда-то она не на шутку разругалась с матерью Елены. Осадок остался и \"осел\" на Лену. Но все это было неважно, ведь замуж Елена выходила за Гену, а не за свекровь. Замуж Лена согласилась выйти за простого работягу, хорошего, умного человека, а не владельца какой-то сети, услугами которой она воспользовалась лишь раз. Но сейчас Лена не могла отрицать влияние свекрови на сына. Подумала о том, что будет через год? Через два? Когда появятся дети? Она, пожертвовав своим временем, карьерой, сном, комфортом, занимаясь с ребенком, даст возможность мужу покорять вершины, в конце концов услышит, что ничего все это время не делала? Или же из-за страха не прокормить детей станет плясать под чужую дудку? Нет, Лена не собиралась соглашаться ни на какие договора. Ей было жаль, что человек, которого она, казалось бы, искренне любит, предложил такое. Подумалось, а может это и не любовь вовсе, раз она из-за каких-то бумаг может от него отказаться.\r\nО своем решение Лена сообщила ему утром. Он, конечно, ждал другого ответа. Пытался убедить, уговорить, а в конце и вовсе выдал фразу, которая убедила Лену в правильности своего решения.\r\n\r\n- Значит все-таки моя мама была права в отношении тебя. Ты своими действиями подтверждаешь ее слова.\r\nЛена пожала плечами. Несмотря на оскорбление не стала отвечать тем же. А еще ей было грустно. Расставаться с любыми всегда больно, даже если эти любимые оказались не теми, за кого себя выдавали.\r\nЛена честно предложила взять на себя часть убытков, потраченных на несостоявшуюся свадьбу. И даже сделала денежный перевод, чтобы потом не было никаких претензий. Гена вернул ей эти деньги, со словами:\r\n\r\n- Унизить меня напоследок не получится.\r\nЛена и не собиралась никого унижать. Она хотела, чтобы все было честно. Тем более раз мать с Геной так тряслись над деньгами.\r\nПравда из-за расставания сильно страдала. Иногда думала о том, что зря отказалась подписывать брачный договор. В конце концов это действительно просто бумажка для людей, которые любят друг друга. Но была ли любовь?\r\n\r\nНачала считать себя гордячкой, которая из-за чувства собственного достоинства отказалась от человека, от счастья. Еще казалось, что ее жизнь не будет прежней, она никогда не сможет полюбить, встретить мужчину, которому сможет доверять. Лена мучилась и страдала, злилась и плакала, грустила и томилась. А потом наступила весна.\r\nНовая любовь ворвалась в ее жизнь вытеснив и грусть, и боль, и печаль. Анатолий обратился в агентство, в котором работала Лена, за бухгалтерскими услугами. Он был начинающим предпринимателем и во многом не успел разобраться, наделал типичных ошибок.\r\nЛена приглянулась ему сразу. Что-то зацепило его в ее внешности,голосе, поведении. Но ухаживать не спешил, присматривался, узнавал. Все началось с невинного флирта. Лена больше подыгрывала, чем рассматривала Анатолия, как мужчину. Не знала, что тем самым дает ему надежду. Общаться с ним было приятно и интересно. Лена сама не поняла, когда это переросло в нечто большее. Тогда, когда поняла, что ждет встреч с Анатолием или тогда, когда услышала неловкое признание от всегда собранного человека:\r\n\r\n- Знаешь, даже если мое дело прогорит, если я \r\nобанкрочусь, то ни капли не расстроюсь. Ведь благодаря бизнесу встретил себя.\r\n\r\n- Не прогоришь. А с налоговой разберемся, - ответила смущено Лена и также неловко добавила. – Обещаю, что все будет в порядке.\r\n\r\nПро Гену Елена и вовсе забыла. А однажды вспомнив и вовсе не поняла из-за чего так страдала. Ведь все было очевидно. И проблема была не в брачном договоре вовсе, а в том, что в их отношениях присутствовали три человека. Лена, Гена и его мать, которая диктовала свои порядки. Которая даже после свадьбы, вряд ли бы оставила их в покое, постоянно придумывая что-то новое.\r\nС Анатолием такого не было, он всегда думал своей головой. Никогда ни на кого не ссылался и умел отвечать за свои поступки. Лена ценила в нем эти качества. И старалась соответствовать.\r\nОднако, когда дело дошло до свадьбы, растерялась, смутилась и попыталась уйти от предложения. Старые раны начали болеть.\r\n\r\n- Я пока не готова, - сказала она. – Нужно время.\r\nАнатолий этого времени не хотел ей давать.\r\n\r\n- Тут думать не над чем. Я хочу провести всю свою жизнь. Если ты тоже...\r\n\r\n- Я тоже, - перебила Лена. – Но есть причины...\r\n\r\nЕлена сама не знала почему решила поделиться своей неудачей в отношениях. Рассказать и про брачный договор, и про то, как свадьбу отменяла. Анатолий слушал внимательно, стараясь не комментировать рассказ. А Елене в какой-то момент показалось, что она выставляет себя меркантильной особой. Ведь как со стороны выглядит женщина, собирающаяся выйти замуж за обеспеченного человека, но отказывающаяся подписать брачный договор, а потом через какое-то время опять начинает встречаться с предпринимателем?\r\nЕлена, закончив рассказывать, перевела дыхание и посмотрела на Толика. Он выглядел крайне задумчивым. Какое-то время молчали. Каждый думал о своем.\r\n\r\n- Возможно, тогда не было такой любви. Но сейчас, если бы ты предложил, я скорее всего подписала бы такой договор. Хоть все это кажется с моральной точки зрения неправильным.\r\n\r\n- Хочешь составить со мной брачный договор? Настолько не доверяешь мне? – Отшутился Анатолий. – Если без шуток, то ты заставила меня задуматься.\r\nЛена отвела глаза. Показалось, что на этом признании их отношения закончатся.\r\n\r\n- Честно? Я не готова тебя терять. И если для тебя будет важен брачный договор, то я его подпишу. Мне дорог ты и наши отношения. – Поставила точку в этом разговоре она.\r\n\r\nЧерез какое-то время Анатолий вновь сделал предложение и в этот раз Лена согласилась. К тому разговору больше не возвращались. Готовились к свадьбе. И все было хорошо, пока однажды вечером Толик не позвал Лену на разговор. По иронии судьбы она опять думала над тем, какой сделать торт. В этот раз ей хотелось добиться простого вкуса знакомого их детства.\r\n\r\n- Я тут брачный договор составил, - не стал ходить вокруг да около, Толик. – Взгляни.\r\nЛена взяла протянутый лист. Она уже давно для себя решила, что если Толик предложит ей подписать нечто подобное, она не откажется. Однако почему-то почувствовала разочарование.\r\n\r\n- Не буду читать. Я тебя доверяю. И если хочешь, конечно, подпишу.\r\n\r\n- Нет, ты должна понимать, что подписываешь. Это не простая формальность. – Не согласился Анатолий. – Я настаиваю, чтобы ты прочла. Желательно несколько раз.\r\nЛена тяжело вздохнула. В ее руках вновь был документ, доказательство того, что ей не доверяют.\r\nОднако, пробежав глазами по тексту, Елена сильно удивилась.\r\n\r\n- Но...\r\n\r\n- Да, да, - улыбнулся Толик.\r\n\r\nЛена почувствовала, как по щекам катятся слезы. Она взяла ручку и расписалась. Та ситуация ранила ее куда больше, чем она думала. А в брачном договоре, что дал ей Анатолий было написано то, что она и ждала от семейной жизни. Много разных слов о том, что супруги обязуются друг о друге заботиться, беречь, уважать, защищать, доверять и самое главное любить.\r\n\r\n- В рамочку надо повесить, - сказала Елена, - чтобы, когда ссорились, вспоминали наш договор.\r\nАнатолий рассмеялся и обнял будущую жену.\r\nК слову, проживут супруги долгую и счастливую семейную жизнь. Воспитают двух сыновей и даже успеют понянчить правнучку. А что касалось Гены... То он тоже женится и будет спонсировать заскоки избалованной жены."
    },
    {
        "id": 2810,
        "title": "«История о том, как лишняя в семье девочка пережила предательство, выжила и ушла в свою жизнь»",
        "views": "3.6к",
        "image": "images/2810.webp",
        "content": "«Как мачеха и отец выдавливали дочь из дома, пока брат не вернул долг за спасённую жизнь»\r\n\r\n\r\nЛера чувствовала себя плохо в новой семье отца. Мачеха Леру не жаловала, однако и своего отношения к маленькой девочке никогда не скрывала. Нередко говорила, что Лера в их семье лишняя. Отец только отмахивался или смеялся, переводя все в шутку. Но Лера, глядя на него, видела, что в чем-то он согласен с этими злыми словами. Не зря же ее восемь лет воспитывала бабушка, пока отец устраивал личную жизнь. Но даже когда нашлась та женщина, что полюбила его в ответ и согласилась с ним жить, он не спешил забирать дочь. Так Лера продолжала жить с бабушкой, довольствуясь редкими встречами с отцом.\r\nВпрочем, пока Лера была маленькая, ее такая жизнь устраивала. Свою бабушку она очень любила и не представляла, что может быть как-то иначе.\r\nБабушка, когда поняла, что ее сын не спешит забирать дочь, откровенно его журила, называла безответственным подкаблучником.\r\n\r\n- Что за женщину ты себе нашел? Говоришь, она не готова принять твою дочь? Ответь, что не готов принять ее сына.\r\n\r\nОтец опять же отмахивался.\r\n\r\n- Разберемся. Нужно время. – Говорил он. – Эльке надо привыкнуть к девочке.\r\n\r\n- Что-то тебе не требуется время, чтобы привыкнуть к ее сыну. – Ворчала бабушка. – Я не вечная. Давление каждый день валит меня с ног. Недолог тот час... На кого я девочку оставлю?\r\n\r\nОтец хмурился, возмущался, выкручивался. Лера тогда думала, что у папы действительно все сложно в жизни и зря бабушка на него так наседает. А еще Лера верила каждому слову отца. Стала мечтать, что в ее жизни скоро появится мама и брат. И все у них будет правильно. Как у всех. Счастливая полноценная семья.\r\nОднако у мачехи было другое представление счастливой семьи, где присутствуют только трое: она, муж и ее сын. Потому, когда не стало бабушки, Леру она с порога приняла враждебно. Дала понять, что девочка для нее обуза. Тогда-то Лера и поняла почему сетовала бабушка. Отец за Леру не заступался, боялся ссориться с женой. Более того, пытался еще больше ей угодить, словно извиняясь за то, что ему пришлось забрать к себе дочь.\r\n\r\nИ как-то вечером, ложась спать, Лера поняла, что осталась одна в этом мире. Во рту стало горько, а в горле появился ком. Девочка чувствовала себя преданной. И это чувство закрепилось в ней на долгие годы.\r\n\r\nМачеху Элеонору, казалось бы, раздражало только одно присутствие Леры. Но сделать с этим она ничего не могла. Потому вымещала зло, как умела.\r\n\r\n- Как жаль, что у Леры нет еще одной бабушки, - говорила она. И отец поддерживал эти слова. Смеялся. Лере было обидно до глубины души. Она горько плакала. Отец виновато на нее смотрел и пожимал плечами.\r\n\r\n- Мы же просто шутим. Не стоит устраивать истерики на пустом месте. Ты же не истеричка какая-нибудь, чтобы устраивать трагедию из ничего?\r\n\r\n- Я могу уехать в квартиру бабушки. Буду жить там одна, чтобы вам не мешать. – Сквозь слезы произнесла Лера.\r\n\r\nМачеха же только усмехнулась и вспомнив о чем-то интересном, обратилась к мужу.\r\n\r\n- Кстати, что там с квартирой бабки?\r\n\r\n- Выставил на продажу. Район хороший, продадим быстро. Только не называй ее бабкой, она все-таки была мне мамой.\r\n\r\n- Отлично. – Проигнорировала замечание Элеонора.\r\n\r\nЛера не предполагала, да и не думала тогда, что отец совершает огромную глупость. Жили они в трехкомнатной квартире. Квартира была хорошей, просторной, светлой, но старомодной и как будто неуютной. Отец принял решение вложить вырученные с продажи бабушкиной квартиры деньги в ремонт, купить хорошую технику. Оставшуюся сумму они с мачехой попросту прогуляли. В тот момент он не думал о будущем дочери, просто хотел угодить жене. И полагал, что делает благое дело для своей семьи. Потом уже стало ясно, что он совершил непоправимую ошибку. По документам квартира в которой они жили вообще принадлежала сыну мачехи.\r\nС ним у Леры тоже отношения не ладились. Глядя на то, как относится мать к девочке, он копировал ее поведение, зная, что ничего ему за это не будет.\r\nСо временем слезы Леры высохли, обида сменилась злостью. Хотелось, чтобы мачехе и сводному брату было также больно, как и ей. Лера даже начала представлять, как с ними случается какая-нибудь трагедия. В этих мыслях находила утешение и этих же мыслей стыдилась, понимая, что неправильно желать другому зла. Даже если этот «другой» - мерзавец редкостный.\r\nИскать поддержки у отца было бесполезно. Он всегда вставал на сторону жены и редко когда выслушивал дочь. Лера стала привыкать к такой жизни и старалась лишний раз не показываться на глаза. И это всех устраивало. Про Леру вспоминали лишь тогда, когда ей требовалось что-то купить. Будь то одежда или же обычная канцелярия в школу, необходимая каждому ребенку. Мачеха, слыша про траты, постоянно морщилась и иногда устраивала скандалы.\r\n\r\n- Но это необходимость! – Оправдывался отец. – Не придет же она в школу без всего?\r\n\r\n- Я знаю, - злилась Элеонора. – Но не надо давать сверх того, что необходимо!\r\n\r\nО карманных деньгах Лера попросила отца только один раз. Но он в очередной раз отмахнувшись, стал жаловаться на нестабильную зарплату. Так, в возрасте пятнадцати лет, Лера после школы стала раздавать листовки. К счастью, на ее маленький скромный доход не претендовали. Но и отец перестал выделять средства на нужды.\r\n\r\n- Раз работает, значит что-то получает. – Рассудила Элеонора. – Значит куртку и ботинки на осень купит сама.\r\n\r\nЛера не спорила. Лишь крепче сжала кулаки. Знала, что бесполезно ругаться. Все равно ей ничего не добиться, ведь два взрослых человека уже приняли решение. А дела в семье действительно в тот момент были неважными. Мачеха попала под сокращение, отцу задерживали зарплату. Лишь сводный брат Иван не унывал. Его кризисы семьи никогда не касались. И он полагал, что так будет и в этот раз. Мачеха окружила его той материнской любовью, на которую только была способна. Взращивала эгоиста без каких-либо ценностей. Иван, если что-то хотел, то всегда получал по первому требованию. Привык, что его мнение чуть ли не самое важное в семье. Лера иногда завидовала ему. Ей хотелось, что и к ней родной отец хоть иногда относился также, как мачеха относилась к своему сыну.\r\nИ все же даже ему Элеонора перестала выделять карманные деньги. Иван не возмущался и не скандалил, требуя желаемое. Он решил проблему по-своему. Тихонько крал материнское золото и через знакомого сдавал в ломбард. Когда мачеха обнаружила пропажу, то обвинила в этом Леру. Тут-то девочка и не выдержала. Стало так обидно из-за несправедливых обвинений, что она высказала все обиды, что накопились за года. Досталось и отцу, и свободному брату, и мачехе. Но кто ее слушал?\r\n\r\n- Воровка! Или признаешься, или сдам тебя полиции! Все чеки, бирки на золото у меня есть. Достаточно будет разок прокатиться по ломбардам.\r\n\r\n- Так катитесь, - только и ответила Лера.\r\n\r\n- Я сделаю все, чтобы тебя отправили в колонию для несовершеннолетних! – Завизжала Элеонора.\r\n\r\n- Не сомневаюсь.\r\n\r\nВсе были настолько злы, что никто не заметил, как испугался Иван, услышав угрозу матери. Он не придумал ничего лучше, как позвать Леру на разговор, да припугнуть, чтобы взяла вину на себя и дело не дошло до полиции и выяснении обстоятельств. Запугивать Леру решил вместе с друзьями. Пригласил сестру на стойку недалеко от дома, знал, что она плохо охраняется и никто их не увидит.\r\nЛера сводного брата не боялась, сама хотела настоять на том, чтобы тот признался своей матери в краже.\r\n\r\nИ зря не боялась. Брат взял с собой двоих друзей, чтобы в случае, если сестра не поймет слов, применить силу. Лера слушала, как Иван сначала спокойно, а потом более настойчиво требовал взять вину на себя. Ее взгляд, тем временем был прикован к металлической конструкции, которая находилось за его спиной. В темноте показалось, что у нее нет устойчивости и она вот-вот обрушится. Подумалось, какого будет мачехе, когда та узнает, что ее сын трагически погиб. А главное при каких обстоятельствах. Ей наконец-то станет больно и неприятно. Возможно, она даже сойдет с ума. Но все это мигом пролетело в голове. Лера услышала характерный скрип, лязг и в следующее мгновение, схватила брата за ворот его куртки и со всей силы оттянула в сторону. Они упали, и Лера почувствовала сильную жгучую боль в правой руке,\r\n\r\n- Ты что сумасшед... - Только и успел возмутиться Иван. Потому что через мгновение, конструкция обрушилась, прям на то место, где только что он стоял. Ребята, что были с ним, перепугались и кажется, закричали.\r\n\r\nИван же, поднявшись, пытался сообразить, что только что произошло. Лера, испуганная не меньше остальных, поняла, что несмотря на гнусные мысли, которые время от времени лезли в голову, никогда бы не смогла допустить подобной трагедии.\r\nСо стройки уходили быстро. Боялись попасться. На шум должны были прийти люди. Лера шла, прижимая больную руку к себе. При падении она повредила еще и ногу, потому сильно отставала. Иван в какой-то момент остановился и подхватил ее на руки.\r\n\r\n- Я просто не хочу, чтобы нас застукали. – Сказал он.\r\nДомой вернулись перепачканные и испуганные. Родителям не стали говорить о том, что произошло на самом деле. Иван сказал, что Лера оступилась на лестнице, и в это поверили. Но скажи они, что Леру побили, никто бы все равно разбираться не стал.\r\n\r\nК счастью, в больнице сообщили, что перелома нет. Только растяжение связок.\r\nИван сознался матери в том, что воровал золото. Она до последнего не хотела в это верить. И все же от Леры отстала. И мысли о полиции отложила в сторону.\r\nИван же с той поры ходил задумчивый. Сестру больше не подставлял, свою вину на нее не вешал, но и дружбы между ними не было. Лера слов благодарности и не ждала. Ничуть не пожалела о том, что спасла сводного брата, хоть он был и «мерзавцем». А уж тем более не думала попрекать его и напоминать, как сохранила однажды ему жизнь. И все же всякий раз сталкиваясь с ним в квартире, в его глазах она видела вину. Что-то его тяготило и не давало покоя.\r\nМачеха, как и прежде, не воспринимала Леру. Когда девушке исполнилось восемнадцать, стала намекать на то, что пора бы той съехать, освободить комнату. Только идти Лере было некуда. Приходилось терпеть и выслушивать.\r\nРазговор о недвижимости стал заходить довольно часто, когда Иван изъявил желание жениться. Хотел продать квартиру и переехать в другой район.\r\nМачеха Элеонора даже растерялась, когда услышала подобное заявление от сына. Но и из этой ситуации нашла выход. Присмотрела комнату в старом доме на окраине города.\r\n\r\n- Информация проверенная, - верещала она. – Дом полная рухлядь, через год другой его признают аварийным и расселят жильцов. Покупая там комнату, мы как бы делаем инвестицию. Выйдем в итоге победителями. Иван будет жить тут с женой, мы с тобой в квартире, которую нам выделят. – Объясняла она отцу.\r\n\r\n- А Лера?\r\n\r\n- А вот с Лерой надо думать. Надеюсь, ты поговоришь с дочерью и все объяснишь. В конце концов она тоже может выйти замуж за кого-нибудь. Или же бросит учебу, найдет нормальную работу и будет снимать квартиру. Вариантов масса. И так слишком долго пользовалась нашими благами.\r\n\r\nОтец как обычно поддержал жену.\r\nЛера поняла, что скоро ей жить на улице. Если подаст в суд, то вряд ли одна чего-то добьется. На услуги даже очень плохого адвоката у нее не было денег. А может просто за годы жизни в таких условиях уже внутренне смирилась с поражением, так не попытавшись бороться.\r\nМачеха с отцом переехали в старых дом. Комната, что они купили за гроши, была мала даже для них двоих. Горячей воды не было, туалет находился на улице. Условия не из лучших.\r\nЛера пока еще жила в квартире брата. Иван ее не торопил с переездом и за одно это она была ему благодарна. Хотя благодарить тут было не за что.\r\nВ день сделки брат был как никогда хмурым, возмущался, нервничал, кричал на кого-то по телефону. Лера все ждала, когда он укажет на дверь. Близких подруг, которые смогли бы ее приютить, не было. Замуж лишь бы за кого, она выходить отказалась.\r\nЕдинственным вариантом оставалось снимать койко-место в каком-нибудь обшарпанном клоповнике и этот момент она пыталась оттянуть до последнего.\r\n\r\nОднако вечером, когда Иван вернулся домой, настроение у него было как-никогда хорошим.\r\n\r\n- Выручил больше, чем планировал, - похвастался он и протянул свернутые деньги. - Тут хватит на маленькую студию. На большее не рассчитывай.\r\n\r\nЛера подумала, что это розыгрыш. Стеб. Издевательно и глумление над ее положением. Однако Иван разозлился.\r\n\r\n- Что стоишь, как истукан. Бери, пока не передумал. И так через силу делюсь. Это моя благодарность за спасенную жизнь.\r\n\r\n- Я не за деньги же тогда...\r\n\r\n-Да брось... Фиг бы я эту квартиру продал, если бы был мертв. Фиг бы ее купили, если бы не ремонт, который тут есть. Правда техникой не поделюсь.\r\n\r\nИван на мгновение засомневался, было видно, что ему очень тяжело делиться деньгами. Да и поступок этот был ему несвойственным. Лера взяла деньги. Кивнула. И больше ни о чем расспрашивать не стала. Боялась спугнуть удачу, боялась, что нахлынувшие на брата эмоции сменятся, и он передумает. Поняла, что если не начнет быстро действовать, останется ни с чем.\r\n\r\nСтудию Лера купила в неплохом районе, который только начинал застраиваться. С момента переезда ни разу не общалась с Иваном. Не знала, жалеет он о том, что дал тогда денег или нет. Впрочем это было не важно. У Леры началась новая спокойная жизнь в которую как-то вечером вторгся отец.\r\n\r\nДом, в котором он жил с мачехой, не расселили. Из-за неудобств постоянно скандалили. Их комнату никто не хотел покупать. Однако их жизнь стала невыносимой гораздо раньше, в тот день, когда мачеха узнала о том, как сын распорядился деньгами. По словам отца, от злости, у его жены случился нервный срыв.\r\n\r\n- Ты бы могла туда переехать, а нам освободить студию, - сказал отец. - Так будет правильно и я согласен с Элькой. Тем более ты купила ее за деньги, которые тебе не принадлежат. Иван не думал головой, когда передавал тебе чать вырученных средств. Он ошибся. Мы с Элей тоже ошиблись, решив потратить все накопления на эту ужасную комнату. Но все поправимо.\r\n\r\nЛера не знала, какой смысл вкладывает отец в фразу \"все поправимо\". Лично ей ничего поправлять было не надо. Она по прежнему была лишней в жизни отца. Но теперь ее это не волновало. Она сбросила вызов и заблокировала его номер. Подумалось, что теперь-то мачеха будет счастлива, ведь Лера навсегда исчезла из их жизни."
    },
    {
        "id": 2811,
        "title": "«Как свекровь-неразлучница взяла деньги у сына на спасение мужа и разрушила его брак»",
        "views": "3.6к",
        "image": "images/2811.webp",
        "content": "«Когда чужая по крови мать оказалась роднее, чем жена, делящая всё на своё и чужое»\r\n\r\n\r\nМария стала той свекровью, что разрушила брак сына. Так выразилась невестка во время телефонного разговора. Поздравила женщину с победой, а затем не упустила возможности сказать несколько горьких обидных фраз. Мария, по природе своей, была женщиной не конфликтной, потому промолчала. Юля же молчание свекрови восприняла за немое подтверждение собственных выводов и ее пуще прежнего принялась поливать грязью растерянную женщину.\r\nПервой не выдержала Мария и отключила телефон, прервав гневный монолог невестки столь бескультурным образом. Хотя о какой культуре могла идти речь, когда в твою сторону льются несправедливые обвинения и оскорбления?\r\nДолго еще сидела Мария, глядя в одну точку на стене. Думала обо всем.\r\n\r\nВообще Мария себя считала плохой свекровью. В жизнь сына не лезла. Лишний раз не звонила. Помощь свою не предлагала. После того как мужа парализовало, бросила все силы на уход за ним. Стало не до всего. Сейчас себя корила за это. Надо было звонить, интересоваться, участвовать. Возможно бы так она была бы в курсе его проблем с женой и развода, в котором ее только что обвинили. Вдруг смогла бы вовремя вмешаться и помочь сохранить им отношения?\r\nМатерью Мария тоже считала себя неважной. Да и вообще не знала, имеет ли право таковой себя называть. Ведь единственный ребенок, которого она вырастила и воспитала был ей чужим по крови. С мужем они усыновили Гришу, когда тому было шесть лет. Мальчик ни с кем не шел на контакт, был замкнут и озлоблен на мир.\r\n\r\n- Есть дети, которым суждено оказаться и прожить тут, - сказала сотрудница детского дома, посоветовав \r\nобратить внимание на детей более младшего возраста.\r\n\r\nМария хотела воспитывать девочку. Не раз грезила перед сном, как будет проводить с ней время, шить для нее красивые платья, плести косы, секретничать, ходить по магазинам, покупать куклы и играть вечером перед сном в разные игры. Возможности иметь своего ребенка она лишилась в результате неудачной беременности. В какой-то момент все пошло не так, и она оказалась в больнице. Ей не повезло и потребовалась чистка, которая была выполнена халатно. В результате Мария осталась без возможности иметь собственного ребенка. И это знание ее убивало. Муж в отличие от нее слез не ронял.\r\n\r\n- Что случилось, то случилось. Вон люди добровольно не хотят становиться родителями и ничего. Живут, счастливы, довольны.\r\n\r\nНо Мария так не могла. Ей хотелось стать матерью. И тогда, казалось, что это единственное ради чего стоит жить.\r\nСлова сотрудницы детского дома Марию задели. Ей стало жаль мальчишку.\r\n\r\n- Что за чушь? Как это суждено оказаться и прожить? Я хочу воспитывать именно этого мальчика.\r\n\r\n- Вы хоть понимаете какая это ответственность? Ребенок не разменная монета. Если спустя год вы решите его вернуть, потому что не справляетесь...\r\n\r\n- Понимаю.  Ребенок не собака. – Перебила ее Мария. – Мы с мужем взрослые люди и знает за чем пришли. Знаем на что соглашаемся. Мы к этому давно готовы. И хотим воспитывать этого мальчика. Ему суждено прожить с любящими родителями.\r\n\r\nМария действительно была готова, как и ее муж. Хотя им казалось, что они откровенно не справляются и виноваты перед ребенком, с которым не могут найти контакт. Первое время Гришу пытались задобрить подарками. Мальчик их не принимал.\r\n\r\n- Мне нужна моя мама! А вы чужие тетка и дядька. – Для него вообще весь мир выглядел враждебно. – Ненавижу вас.\r\n\r\nСлова мальчика ранили Марию, как и ее мужа. Как бы они не пытались к нему подступить, он сразу «обрастал» колючками.\r\nВ какой-то момент муж предложил признать, что родители из них не получаются. Что они не справляются и не могут дать ребенку, что ему требуется. Гриша, словно подтверждая их слова, выкидывал все подарки, ломал и портил мебель, отказывался от еды. Один раз даже демонстративно вылил суп на пол.  Мария с горечью в сердце признала поражение. В один прекрасный день вместо того, чтобы в очередной раз поговорить, рассказать, что хорошо, а что плохо, она сдалась. Знала, что эти беседы бесполезны. Мальчик прекрасно знает, что, разрезая ножницами ее платье и костюм мужа, поступал плохо. Более того, делал это специально, назло им. Мария в тот день просто обняла ребенка и не выпускала из объятий. Плакала из-за того, что не смогла справиться, не смогла найти подход. Гриша вырывался, кусался и царапал Марию, а потом также горько заплакал, глядя на расцарапанную в кровь щеку женщины. Так они и просидели на кухне. А Гриша впервые за все время нахождения у них дома, произнес тихое «прости».\r\nТогда до Марии и дошло, что лечить рану на сердце ребенка, оставленную смертью его родной мамы, надо вовсе не игрушками, дорогой одеждой и сладостям, а теплом, любовью и добротой. Простая истинна, показалась сверкнувшей в сознание молнией. Мальчик извинялся за боль, а не испорченные вещи. И Мария теперь знала, что делать.\r\nГоворят, что к любому ребенку есть свой подход и Мария этот подход нашла. Они с мужем изменили свое отношение, пересмотрели свои воспитательные методы и теперь старались окружить мальчика любовью, общением, а не откупаться игрушками, боясь лишний раз до него дотронуться, обнять. И ставка сработала. Гриша почувствовал эту любовь. И пусть первое время вел себя осторожно, но потом родителей принял. Стал отвечать на доброту добротой.\r\nЖизнь Марии наполнилось той радостью и счастьем, о котором она мечтала. Были, конечно, и злые люди, которые вносили определенную лепту.\r\n\r\n- Ты извини, но взяла ребенка готового. Пропустила все бессонные ночи, первые шаги, слова, болячки... Вряд ли тебя можно считать матерью, - как-то сказала уставшая подруга, которая воспитывала двух близнецов.\r\n\r\n – Я вот могу называться настоящей мамой. Стольким пожертвовала...\r\nОбщение с подругой было легко прервать, но вот как оборвать то же общение с матерью, которая тоже не одобряла того, что Мария с мужем взяли ребенка из детского дома. Гришу за внука она не считала, и кроме как «чей-то отпрыск с гадкими генами» его не называла. Советовала отказаться от мальчика пока не поздно. Причем произнося эти слова смотрела на Марию так, как будто делала огромное одолжение давая этот совет.\r\nМария отказалась от матери. Ну как отказалась... Проявила твердость и пресекла любые разговоры на тему детского дома. Мать страшно обиделась, просила не звонить ей до той поры, пока мозги на место не встанут.\r\nСвекровь Марии и вовсе посоветовала развестись и не портить жизнь здоровому мужику.\r\n\r\n- Тебе там матку удалили из-за осложнений, но он то здоров. Самый возраст, чтобы найти нормальную женщину и родить своих детей. Не будь эгоисткой, отпусти. Дай возможность моему сыну прожить нормальную жизнь и воспитывать своих детей, а не этого Гришу с отвратительным характером.\r\nМария разве что не расплакалась после ее слов. К счастью, эти же слова услышал и муж.\r\n\r\n- Не смей говорить гадости моей жене! – Сказал он таким тоном, словно говорил не с матерью, а с какой-нибудь опустившейся женщиной. – Для меня нет никого дороже Марии и моего сына. А то что тебе Гриша в прошлый раз гречневой крупы в ботинки насыпал, так это за твой грязный язык. Поделом!\r\nДа, Гришу стали считать своим сыном. Невидимый барьер сомнений, который раньше тенью, нависал над их семьей, исчез. Мальчика лечили любовью. Лечение работало.\r\nНи Мария, ни ее муж больше не представляли своей жизни без Гриши. Как и мальчик не представлял свою жизнь без них. Они стали настоящей семьей.\r\nГриша, приняв родителей, оказался на редкость отзывчивым мальчиком. Охотно помогал по дому и также охотно предлагал свою помощь. Не вытворял глупостей, учился с отличием. В двенадцать лет проявил не бывалый интерес к геометрии и черчению. Мария с мужем этот интерес поддержали. И даже наняли человека, который бы мог дополнительно позаниматься с сыном и более подробно помочь изучить предмет. Мария очень гордилась тем, что репетитор сыну нужен не для того, чтобы подтянуть предмет, а для того, чтобы более углублено его изучить. Хотя с деньгами было порой туго и иногда Мария последнее отдавала, чтобы дать своему сыну максимально все то, что ему требуется. Ей хотелось обеспечить его лучшим, дорогим, качественным. На это пособий не всегда хватало. Но со всему трудностями, обычно справлялись с отличием.\r\nА еще казалось, что их семья всегда будет такой. Но Гриша вырос, поступил в институт и уехал. Окончив учебное заведение, устроился на работу инженером. Продолжил навещать родителей. Так прошли еще десять лет.\r\nКак-то воскресным утром Гриша сообщил, что хочет познакомить их с невестой. Мария с мужем с интересом присматривались к избраннице сына. Лишних вопросов не задавали, хотя любопытство зашкаливало. Надо же новость - единственный сын решил жениться! С другой стороны, пора бы. Выводов о невестке раньше времени делать не стали. Думали еще есть время поближе познакомиться и все обсудить. Однако жизнь распорядилась по-другому. Желание сыграть сыну шикарную свадьбу, и подарить стартовый капитал молодоженам, привело к последствиям. Муж Марии стал работать, казалось бы, круглосуточно. Говорил, что хочет удивить Гришу внушительной суммой, которую подарит на свадьбу. Трудился он крановщиком на строительных площадках. В одну из ночей, услышав странный писк, решил узнать в чем дело. Обнаружив на пятом этаже недостроенного дома котят, хотел их забрать. В какой-то момент у него закружилась голова, и он оступившись, сорвался вниз. Врачи считали, что то, что муж Марии выжил уже чудо. Надо радоваться и этому.\r\nМария была согласна, однако муж, узнав о том, что не сможет ходить, был другого мнения. У него началась переоценка ценностей, депрессия. Гриша, узнав о беде, решил отложить свадьбу, но его невеста сообщила о беременности. Плакала о том, что тянуть нельзя. Мария тоже считала, что откладывать свадьбу нет необходимости. Беда случилось и уже ничего не поделать. А коли невестка беременна, то ждать точно не стоит. Внук должен родиться в браке.\r\nМария с тех пор старалась больше проводить времени с мужем. Не оставляла его одного. Сменила работу, чтобы быть рядом.\r\n\r\n-Я действительно всех удивил. – С горечью признался он. – Стал обузой. Лучше бы в ту ночь мне удариться головой. Тогда бы тебе не пришлось со мной возиться.\r\n\r\n- Типун тебе на язык. – Обиделась Мария. – Врач говорит, нужна операция. Бегать ты, конечно, больше не сможешь. Но ходить, хоть и с поддержкой... Ходить! Представляешь? Вопрос только в деньгах. Можно было бы дождаться квоту, но в таких делах, можно упустить время. Но об этом не переживай. Я что-то придумаю\r\n\r\n- Не стоит даже думать. Нам это не подходит. Я хочу бегать по утрам.\r\n\r\n- Но ты за тридцать шесть лет брака ни разу не поднялся на пробежку!\r\n\r\n- А теперь хочу бегать. – Уперся муж. – Иначе и жить не стоит.\r\n\r\nМария только глазами захлопала.\r\n\r\n- Ты, наверное, все-таки повредил голову. Иначе и не объяснить твою упертость.\r\n\r\nМария могла попросить деньги у сына. Но полагала, что справится сама. Этот вариант она оставила на крайний случай.\r\nРаботала Мария на полставки по четыре часа в день, чтобы была возможность ухаживать за мужем, а еще взяла подработку и по выходным мыла подъезды в соседних домах. Как-то вечером решила перебрать свои золотые украшения, чтобы прикинуть сколько за них можно выручить. И все же этого не хватало, чтобы покрыть все расходы. Нужно было думать что-то еще.\r\nЗадумчивой и растерянной ее застал сын, который решил приехать без предупреждения. Мария в этот момент домывала свой подъезд и ужасно смутилась, увидев Гриша. Он тоже растерялся.\r\n\r\n- Не знал, что ты этим занимаешься. – Сказал он.\r\nМария не хотела давить на жалость. Не хотела вываливать на сына проблемы. Не хотела плакаться о том, что им с отцом требуются деньги.\r\n\r\n- Это просто хобби. Для души.\r\n\r\n- Давно ли твоя душа требует убирать грязные подъезды? – Спросил он, когда зашли домой.\r\n\r\n- Кто-то же должен. Нет плохой работы. Ты голоден? Сейчас переоденусь, пообедаем.\r\n\r\n- Мамка твоя думает таким образом накопить на операцию. Вчера смотрела вакансии, чтобы ночью пойти на какой-то склад. Думает, что жена с инсультом для меня важнее, чем здравый смысл. – Вмешался в разговор муж.\r\n\r\n- Операция? – Гриша зашел к отцу в комнату. – Появился шанс?\r\n\r\nМария тяжело вздохнула. Сын же закрылся в комнате с отцом и долго о чем-то беседовал.\r\nНа следующий день он прислал деньги.\r\n\r\n- Копил на новую машину. Но зачем мне ездить, если мой отец не ходит?\r\n\r\nМария от денег не отказалась, с оговоркой, что все вернет до копейки. Гриша на ее слова отмахнулся и попросил не нести чушь.\r\nНа следующий же день позвонила и невестка, которая, узнав о том, что сделал ее муж, разозлилась и вывалила на Марию все что думала. Ей не понравился поступок мужа.\r\n\r\n- Если вы не переведете нам деньги обратно, то считайте, что стали причиной нашего развода! Сначала вы чуть не сорвали свадьбу, сейчас клянчите деньги. Постеснялись бы брать. Гриша вам не родной, чтобы такими суммами помогать.\r\n\r\nВот тут Мария и положила трубку. Не стерпела. И деньги тоже обратно не перевела. Решила – операции быть. Пусть это и разрушит брак сына. Почему-то здоровье мужа оказалось важнее. Хотя вина грызла и разрушала изнутри. Она получалась кем-то вроде свекрови разлучницы.\r\nОперацию сделали. Восстановление проходило хорошо. Мария целиком и полностью посветила себя мужу. О деньгах думать не приходилось, благодаря сыну. Гриша тоже находился рядом, помогал.\r\n\r\n- Я развожусь, - признался он, когда отец уснул.\r\n\r\n- Если это из-за денег, то я все верну. Обязательно. Обещаю.\r\n\r\n- Мам, успокойся, - взял ее руку сын. – Деньги это бумажки. Какой от них смысл, если беречь их для наслаждений. А не тратить на то, что действительно важно и нужно. У меня впервые такое чувство, что сделал хорошую инвестицию. А жена моя, она... Беременности никакой нет. И я вдруг понял, что она не тот человек. И пока не поздно, лучше это закончить.\r\nМария почему-то смутилась, но больше ни о чем расспрашивать не стала. А Гриша не стал рассказывать об истинных причинах развода, не хотел. Хотя они были на виду и заключались в ценностях. Для Гриши сейчас было важно помочь родителям справится с их общей бедой, как когда-то они помогли справиться с бедой ему. И сейчас надо было объединиться, сплотиться и, конечно же, выстоять. Ведь по другому в настоящих семьях и не бывает."
    },
    {
        "id": 2812,
        "title": "«История о том, как жизнь перечеркнула дисциплину, и женщина впервые позволила себе быть счастливой без расписания»",
        "views": "14.2к",
        "image": "images/2812.webp",
        "content": "«Как идеальный план рухнул от беременности дочери, измены мужа и одной шоколадной торта на завтрак»\r\n\r\n\r\nВера полностью распланировала свою жизнь. Всегда знала, чего ожидать и к чему готовиться. На все у нее было был подготовлен запасной план. По крайней мере ей самой так казалось. И невзгоды, если они случались, никогда не заставали ее врасплох. Вера всегда просыпалась и засыпала с четкими целями на грядущий день и требовала того же от близких. Муж Кирилл, к порядкам, которые придумала Вера, относился снисходительно до тех пор, пока это не стало сильно ущемляло его интересы. Очень уж хотел ребенка, но Вера в этом вопросе была как никогда категоричной.\r\n\r\n- Сначала квартира, потом дети.\r\n\r\nВера считала кощунством рожать маленького человека в мир, где они, не могут обеспечить ему будущее, хотя бы в виде жилплощади. Жили они в небольшой съемной квартире и копили на свою. Годы шли. Время утекало сквозь пальцы. Муж все настойчивее требовал ребенка. Вера не сдавалась. Казалось еще чуть-чуть потерпеть и все будет как надо. На квартиру откладывали каждую копейку, ограничивали себя во всем, брали подработки. И все же не смогли накопить достаточно. С приобретением квартиры помогли родители. Сделали подарок Вере и Кириллу на годовщину свадьбы, со словами о том, что молодые годы даны не для того, чтобы проводить их круглосуточно на работе. Молодые годы даны для того, чтобы полюбить жизнь.\r\nКогда переехали, обжились, стали думать о ребенке. К беременности Вера отнеслась куда более серьезно, чем к чему-либо. Стала следить за питанием, исключила из своей жизни вредные привычки, прошла с мужем все возможные обследования и стала ждать заветные полоски. Вера каждый день узнавала все о беременности, много читала, общалась с молодыми мамами, ходила на все возможные консультации и даже окончила пару курсов по подготовке к родительству.  Мама, глядя на то, как дочь старается, как-то обронила фразу:\r\n\r\n- Чем больше пыхтишь, тем больше вероятность того, что все пойдет наперекосяк. Или не получится, или выкидыш, или ребенок особенный будет.\r\nВера в тот день страшно обиделась на мать. И слова ее запомнила на всю жизнь.\r\n\r\n- А вот надо пыхтеть и стараться, мама. Чтобы таких сюрпризов, как ты перечислила, не было. Презираю всех тех, кто безответственно относится к родительству.\r\n\r\n- Тебе тридцать пять. Пораньше бы озаботиться...\r\n\r\nНо вопреки маминым тревогам, Вера забеременела и родила абсолютно здоровую девочку точно в срок. Полностью погрузилась в материнство. Кириллу, который больше Веры ждал ребенка, было запрещено лишний раз брать ребенка. То он не так держал дочь на руках, то неправильно пеленал, то из бутылочки кормил как-то не так, то на прогулку одевал девочку недостаточно хорошо, то коляску катил слишком быстро.\r\n\r\n- И вообще ты как-то плохо выглядишь. Как бы заразу с работы не принес... Не подходи к ребенку сегодня. И через полчаса ложимся спать. Успей сделать свои дела.\r\n\r\n- Невозможно так жить. – Тут же взбеленился Кирилл и стал передразнивать жену. – Питайся по времени, ложись спать по времени, ребенка не трогай, улыбайся только в третий понедельник месяца.\r\n\r\n- Во всем должна быть дисциплина. – Отмахнулась Вера.\r\n\r\n – Не преувеличивай. Я просто хочу, чтобы все было правильно.\r\n\r\n- Невозможно жить по расписанию! Веселиться по определенным дням, заниматься ребенком только под твоим контролем. Может мне теперь и ср... только с твоего разрешения?\r\n\r\nВера аж поперхнулась. Подобных грубостей от мужа она никогда не слышала.\r\n\r\n- А может и надо, - нашла, что ответить.\r\nКирилл не собирался слушать жену. Взял дочь и заперся в комнате. Качал на руках, прижимал маленькую Лизу к груди, рассматривал маленький носик, губки, глазки. Тогда то впервые и понял, что стал отцом. И открытие это было ошеломляющим и приятным. А планы Веры впервые за долгое время были нарушены. С тех пор она старалась укладывать дочь на сон за полчаса до прихода мужа. Знала, что Кирилл не станет мучить и будить ребенка. И чувствовала себя безусловной победительницей в этой истории. Все это, конечно, сказывалось на отношениях. Начались мелкие скандалы и споры. Кирилл уступал. Не перегибал «палку». Мирился с требованиями жены, пока не наступил предел терпению.\r\nКак-то Кирилл признался Вере, что не чувствует себя счастливым.\r\n\r\n- Почему же? – Удивилась Вера.\r\n\r\n- Наверное, потому что ты перетягиваешь одеяло на себя.\r\n\r\n- Мы спим под разными, - не поняла проблему Вера.\r\n\r\n- В том-то и дело. Я не чувствую себя рядом с тобой мужчиной, - доходчиво объяснил Кирилл. – И обижать тебя не хочу. И мириться с твоими «правилами» не могу.\r\n\r\n- Так может тебе надо завести другую женщину, - оскорбилась Вера, - рядом с которой будешь чувствовать себя мужиком?\r\n\r\n- А может и надо. – Нашел, что ответить.\r\n\r\nИ Вера, и Кирилл сказали неприятные слова под эмоциями. Вера не желала мужу другую, Кирилл же никогда об этом не думал. Однако спустя время «семечко», брошенное женой в мужа, начало прорастать.  Кирилл впервые задумался о том, а что если...\r\nВера и помыслить не могла, о чем думает муж. Она твердо стояла на своем и считала себя правой. Решила наказать мужа. Переехала в детскую. Лишила и себя, и Кирилла того единственного, что ночью их объединяло.  Полагала что имеет в этом вопросе абсолютную власть. Кирилл первое время страдал. Делал попытки, а потом поняв, что бесполезно стучать в закрытую дверь, дал своим мыслям возможность сбыться. Вера об изменах ничего не знала. Полагала, что победила мужа и в этот раз. Следовательно, делала все правильно. Контроль и строгость в некоторых вопросах, к которым привыкла Вера, давал ей гарантию того, что ее жизнь будет гладкой и счастливой. Казалось, что дай она слабину, как все покатиться в тартарары.\r\nВера свою дочь Лизу растила в строгости. Контролировала каждый ее шаг. Казалось, что только так возможно уберечь ее от всех невзгод. Лиза не всегда хотела слушать мать. С детства научилась притворяться и выкручиваться из разных ситуаций, врать с честными глазами и говорить то, что хотят слышать взрослые.  Единственным человеком, которому могла немного довериться - был отец. Он не осуждал, не ругал, не передавал матери секреты. Но и ему все рассказать было нельзя. Сколько Лиза помнила и знала своих родителей, они как будто всегда были холодны друг к другу. Мало говорили по душам, а уж тем более делились чем-то сокровенным. И все же их семья считалась образцовой. Вера гордилась этим. Кичилась. Не редко из ее уст можно было услышать осуждение в сторону окружающих.\r\n\r\n- Без дисциплины не может быть порядка. А без порядка не будет ничего хорошего в семье. Сначала они закрывают глаза на мелкие шалости детей, а потом неожиданно обнаруживают, что их чадо стал преступником.\r\n\r\n- Ты слишком гиперболизируешь. Ничего нет страшного в том, что Лиза съела конфету без твоего спроса. Тем более, что эту конфету дала ей бабушка.\r\n\r\n- Все так и начинается. Как ты этого не поймешь? Сначала конфета от бабушки, потом что похуже в подворотне.\r\n\r\nВера откровенно не осознавала почему муж не может принять эту простую истину по поводу дисциплины и порядка. Отказывалась принимать чужую позицию и даже слушать не хотела любые слова, которые ставили бы под сомнения ее жизненный устав.\r\nПотому, когда в дом пришла беда, долго гадала над тем, где прокололась, что упустила и не заметила. Но все это не приносило утешения и не решало проблемы. А проблема виделась Вере глобальной. Словно в ее тихое гнездышко ворвалась буря, которая сметала и разрушала все на своем пути. И Вера с этим ничего сделать не могла. Хотелось найти виновных. И первым кого она обвинила в неприятностях был, конечно же, муж.\r\n\r\n- Ты много ей позволял! И вот к чему это привело! – Сокрушалась Вера.\r\n\r\n- Ты слишком ее опекала, - отвечал Кирилл. – Держала в страхе.\r\n\r\n- Видимо недостаточно.\r\n\r\n- Достаточно для того, чтобы она умолчала. И все затянулось.\r\n\r\n- Ууу – Взвыла Вера от бессилия и злости.\r\nЛиза же сидела, обхватив руками живот. Отец был прав. Она побоялась сказать матери о беременности и теперь горько плакала, гадая что будет дальше. Время было упущено.\r\n\r\n- Мы его засадим! Уничтожим. И всю его семью! И ты в этом мне поможешь, - Постаралась взять Вера себя в руки.\r\n\r\nКирилл же поднял ладони.\r\n\r\n- Куда разумнее подумать о дочери, а не о мести. Я не буду в этом участвовать. Лизка, ты его любишь?\r\n\r\n- Угу, - закивала дочь.\r\n\r\n- Да что она смыслит в любви? – Не унималась Вера, - Мерзавца надо наказать по всей строгости. Сделать все, чтобы он страдал.\r\n\r\n- Хватит уже. Угомонись. Куда разумнее подумать о том, где они будут растить ребенка и на что. Коли случилось, ничего не изменить.\r\n\r\nВера не хотела мириться с происходящим. С пущим рвением накинулась с обвинениями на мужа. Случился большой скандал. Много гнилых слов было сказано, Вера винила всех вокруг. Досталось и учителям, и родителям, и вообще всем людям, когда-либо участвовавших в их жизни. Разница этого скандала от другого была лишь в том, что Кирилл не стал молчать.\r\n- А может ты все разрушила своим контролем? Может дочь была бы с тобой чуть откровенней не порицай ты на корню любые отношения между девочками и мальчиками.\r\n\r\n- Ты не мужчина, - От злости и, как казалось, не справедливых обвинений, произнесла Вера.\r\n\r\n- Да нет. Мужчина. – Кирилл вовсе не хотел признаваться в измене, но задетый и разозленный вымолвил то, о чем потом пожалел. – Есть женщина, которая делает меня таковым. Ее хочется защищать и оберегать. Она никогда не нудит и относится простым вещам легко, не устраивая из-за мелочей скандалы и шоу. Умеет признавать вину и слушать других людей.\r\nВера не поверила. Рассмеялась. Однако в душе что-то треснуло, надломилось. То окончательно рухнул дом, снесенный бурей.\r\n\r\nРазбираться с отцом своего будущего внука Вера поехала одна. Собиралась выместить всю злость на ту семью. Пообещать самого сурового наказания. Однако вымещать злость было не на ком. Парень, оказался таким же ребенком, как и ее дочь. Его родители встретили Веру достаточно хорошо. Тоже были не рады обстоятельствам, но предложили обсудить свадьбу. Так им виделось решение данной проблемы.\r\nВера вернулась домой раздавленная и впервые за долгое время растерянная от того, что не чувствовала контроль над своей жизнью. Муж любил другую, дочь в семнадцать лет забеременела и собиралась выйти замуж за человека, который даже доучиться до одиннадцатого класса не смог. Казалось, что хуже быть не может, но тут позвонила свекровь и сообщила о смерти своего мужа.\r\nВпервые Веры решила нарушить собственные правила. Впервые решила напиться средь бела дня. Впервые не приготовила ужин, не смыла на ночь макияж и заснула прямо в одежде. Впервые Вера решила – будь что будет. И впервые за свою жизнь поняла, что ей нравится не думать о завтрашнем дне.\r\nА на утро Вера продолжила нарушать когда-то установленные ею самой правила. С наслаждением позавтракала шоколадным тортом, опоздала на работу. На \"подкол\" коллеги, которая все двадцать лет ждала, когда же правильная Вера опоздает, ответила довольно ясно куда той следует пойти. И испытала радость, увидев, как поменялось лицо коллеги, которая чего-чего, а никогда грубых слов от Веры не слышала.\r\n\r\n- Думали, слов ругательных не знаю?\r\n\r\nС мужем Вера не обсуждала его измены. Пожалела Кирилла из-за смерти его отца. Решила, что поговорят уже после похорон. Но разговора так и не случилось, было не до того. Обсуждали свадьбу дочери и ее дальнейшую жизнь.\r\nКирилл одним из первых заметил перемены в жене. Но благоразумно молчал, полагая что она переживает кризис. Более того ему нравилось, как все изменилось. Лиза же как-то подметила, что мать стала более легкой. Исчезла в доме гнетущая аура, из-за которой постоянно хотелось сбежать. Веру это замечание не задело. Нарушая свои собственные правила, она словно мстила себе за то, что не смогла уследить ни за мужем, ни за дочерью. Однако странная получилась месть. Ей нравилось то, что она делала. Впервые за долгое время, заказывая на ужин доставку из ресторана, она почему-то вдруг ощутила себя счастливой и как будто свободной. Словно оковы слетели. И когда муж вернулся с работы с букетом цветов и стал извиняться, решив поговорить об изменах, поняла, что не хочет это обсуждать. У нее можно сказать жизнь заново начиналась.\r\n\r\n- Давай поговорим об этом в третий понедельник месяца. – Предложила она. – А сейчас мне хочется просто наслаждаться этим днем. Смотреть глупые сериалы, которые всегда презирала. Ни о чем не думать и планов никаких не строить."
    },
    {
        "id": 2813,
        "title": "«История о том, как одно решение — идти вместе или не идти вовсе — сделало брак крепче любых слов»",
        "views": "11.9к",
        "image": "images/2813.webp",
        "content": "«Как муж наконец-то встал за жену горой и поставил родню на место прямо в день бабушкиного юбилея»\r\n\r\n\r\nАнну в семье мужа никто не воспринимал всерьез. Ее словно не замечали. Думали, молодые проживут в браке пару лет и разбегутся. Но общий прогноз не оправдался. Анна с Виталиком были счастливы в браке уже как пять лет и про развод вовсе не думали. Планировали детей, покупку участка, строительство дома, общее дело. Своими планами охотно делились, искали поддержку у родных. Свекровь просто отмахивалась, даже спустя пять лет невестка для нее была кем-то вроде случайно зашедшей в их семью гостьей. Бабушка мужа кажется порой вообще забывала, что внук женился. Анну первое время это не расстраивало. Никто ее не задирал, не придирался, ничего не требовал и надежд не возлагал. Она просто жила с мужем и радовалась каждому прожитому дню.\r\nОднако, когда муж сообщил, что его бабушка решила отмечать свой юбилей в кругу семьи, почувствовала себя задетой. Ведь, по мнению бабушки, Анна в этот круг не вписывалась.\r\n\r\n- Ей исполняется восемьдесят. Я не могу не пойти. Потом будет обижаться, мать упрекать станет. Да и все-таки бабушка моя. Кто скажет сколько ей осталось... Но и сидеть там у нее и знать, что ты дома тоже такое себе удовольствие... Неправильно и, наверное, даже подло с моей стороны... - Ходил Виталик из угла в угол, сетуя что оказался в таком положении и ему надо что-то решать.\r\n\r\nАнна только губы поджала.\r\n\r\n- Все нормально. – Успокоила мужа. – Я пиццу сделаю и буду фильм смотреть. А на юбилей сходи. Бабушка уже не молодая. Восемьдесят лет все-таки.\r\nВиталик заметно выдохнул, а Анна почему-то вдруг испытала такую жгучую обиду, что захотелось расплакаться. И обида это была вовсе не на бабушку мужа, которая захотела видеть в свой праздник только двух человек, обида была направлена на мужа. Анна сама не знала почему, но она почувствовала себя одинокой и чужой.\r\n\r\n- Ты у меня золото, - наклонился муж, чтобы поцеловать.\r\n\r\nАнна выдавила из себя улыбку и вечер обещал продолжиться, как обычно, без скандалов и ссор. О беременности мужу сообщать не стала. Хотя сильно подрывало сказать, а затем спросить: «Что теперь скажет твоя бабушка? Я теперь вхожу в семейный круг?». Или еще лучше перед самым юбилеем заявить приятные новости. Но Анна была не из тех, кто любил давить на жалость или перетягивать внимание. Не понимала она таких людей, которые в разгар чужого праздника вытворял нечто подобное. А еще ощутила себя эгоисткой, обидевшись на мужа. Но что мог сказать Виталик своей бабушке? Наверняка, пожилая женщина, не стала бы его слушать. Возможно, в восемьдесят лет, наступает такое время, когда кроме очень близких и родных никого видеть не хочешь. А в компании новых родственников, чувствуешь себя неуютно. Судить бабушку Анна не бралась. Сначала надо дожить до тех годов, а потом рассуждать. Марина Федоровна, так ее звали, обладала хорошей памятью и ясным умом. Разве что ноги подводили и руки порой не слушались. В остальном она могла дать фору любому.\r\n\r\n- А ты не спрашивал почему бабушка не считает меня вхожей в круг семьи? – Все-таки не выдержала Анна, глядя, как муж размешивает сахар в чае. Виталик заметно напрягся.\r\n\r\n- Может, потому что, плохо знает тебя, - предположил он. – Мама перевезла ее из соседнего города, всего два года назад. Ну ты помнишь переезд. Ну и за это время, что она тут, возможно, не успела тебя как следует узнать.\r\n\r\nАнна чуть чаем не поперхнулась от возмущения. Переезд она помнила. Свекровь приняла решение забрать свою мать, Марину Федоровну, из-за того, что ту стали совсем подводить ноги. Бытовые вещи бабушка мужа делала с большим трудом. За ней требовался уход и присмотр. Анна несколько раз сопровождала Марину Федоровну в больницу.  Та как-то в ответ стала предлагать деньги.\r\n\r\n- Сколько я должна за услуги?\r\n\r\nАнна растерялась.\r\n\r\n- Какие еще деньги? Мы не чужие люди.\r\nБабушка мужа так странно покосилась, словно Анна сморозила глупость.\r\n\r\n- За все надо платить. В том числе за услуги сопровождения. Тебе, девочка, надо на жизнь зарабатывать. О будущем думать, мужа хорошего найти.\r\n\r\n- Но я уже замужем за вашим внуком, - Анна совсем тогда не поняла, что происходит.\r\n\r\n-Ах, да? Надо же... Ты, наверное, врешь, девочка. - Покачала головой женщина. – Время уже вечер, дождь какой сильный, будь ты женой моего внука, забрал бы тебя.\r\n\r\nВ тот день Анна решила, что у Марины Федоровны плохо с памятью. Но дома муж заверил, что его бабушка по умственным способностям даст фору молодым.\r\n\r\n- Она, наверное, решила пошутить. У нее своеобразный юмор.. Не обращай внимание.\r\n\r\nРодители тоже самое говорили Ане. Мама с папой хоть и не лезли в жизнь дочери, считая, что Анна удачно вышла замуж и все у нее хорошо, но не могли промолчать, когда та обращалась за советом. И совет у них был такой же, как и у мужа. Что взять с пожилой женщины? Простить провал в памяти и забыть.\r\nНу Анна и не обращала внимания до сегодняшнего дня. Марину Федоровну она не считала чужой. Охотно помогала, если требовалось. Да и просто без повода могла сделать приятное. Честно говоря, Марина Федоровна напоминала ей чем-то родную бабушку. И проводя с ней время, она словно попадала в детство.\r\nБабушка мужа тоже относилась к ней хорошо. Общалась, рассказывала про свое время молодости, делилась бытовыми хитростями. Но постоянно забывала, что Анна ей теперь родня, а не просто девочка из социальной службы.\r\n\r\n- Замуж тебе надо, девочка. Замуж. Да за такого, кто перед тобой стеной встанет и будет отстаивать в случае беды. Кто проблемы твои рукой разведет и никому не даст сомневаться в том, что тебя обижать чревато.\r\n\r\nАнна в тот день очередной раз смутилась.\r\n\r\n- Так есть такой человек. Ваш внук.\r\n\r\n- Ах внук мой... - Марина Федоровна или намеренно издевалась, или таким образом давала понять, что не одобряет данный брак. – Врешь. Вон у тебя сумки в коридоре какие громадные. Хороший муж забрал бы тебя, чтобы тяжелое не таскала. В дождь мокнуть не оставил. Лишний раз бы позвонил, делами поинтересовался.\r\n\r\n- Так он работает. – Почему-то покраснела Аня, решив, что у Марины Федоровны свои представления о семейной жизни. Доисторические.\r\n\r\n\r\nСвекровь по этому поводу высказалась только один раз.\r\n- Все прекрасно у моей мамы с памятью. Разбуди ее среди ночи и она без проблем скажет, что ела в первый понедельник прошедшего месяца, еще и время назовет и точную погоду скажет. Тут дело в другом... Очевидно.\r\n\r\n- В чем? – Хором спросили Анна и Виталик.\r\n\r\n- Не принимает она Анну. Да прямо об этом сказать не может, своеобразно намекает.\r\n\r\nНо Анна и тогда не обиделась. Все это было домыслами, субъективным мнением.\r\nА теперь она и не знала, что думать. Огорчало, что Марина Федоровна ее за свою не считала, в то время как она искренне за нее переживала и даже успела полюбить.\r\nДальше разговор с мужем Анна развивать не стала. Боялась сильнее себя накрутить, напридумывать всякого. Однако вольно невольно, назрел вопрос: «А когда появится ребенок, муж и дальше будет делить их семью?» Она с ребенком отдельно, он с мамой и бабушкой отдельно». В понимании Ани семья это нечто цельное, титановое, неразделимое и нерушимое. А тут что получается. И какая-то тревога в сердце закралась, словно брак только что дал трещину и повлиять на это она не может.\r\nВ назначенный день Виталик ушел с работы пораньше, у Анны был выходной. Она как раз договаривалась с доставщиками о том, во сколько удобно привезти подарок. Бабушке было решено подарить телевизор. Марина Федоровна сама об этом попросила. Хотела смотреть любимые передачи с большого экрана, а не вечно щуриться, глядя в доисторический толстый телевизор.\r\nАнна спешила, ей надо было успеть переложить в тару холодец, приготовленный для Марины Федоровны. Также успеть упаковать торт. Об обидах Анна уже не думала. Рассудила, что на нее действуют гормоны. Что плохого в том, что муж проведет время без нее, да не где-то там, а с близкими людьми. Стоит ли из-за этого вообще переживать? И бабушку не осуждала. Подумала, что может сама, если доживет до таких лет, вообще не захочет никого видеть, кроме мужа и лучшим праздником будут посиделки перед телевизором.\r\nВиталик застыл в проходе на кухню. Был словно удивлен.\r\n\r\n- Ты все-таки решила что-то приготовить? Я думал, не станешь.\r\n\r\n- Как не стану? – Суетилась Анна, укладывая торт на подложку. – Хочется приятное сделать. Не отвлекай. А то не успею. А тебе выходить уже через полчаса. Рубашка с брюками на вешалке. Такси заказала. Может чуть задержаться из-за пробок. Не поедешь же ты с баулами в метро. Как же не вовремя сломалась наша машина.\r\n\r\n- Ты пиццу себе не сделала. - Виталик постоял в задумчивости. – Собирайся. Вместе поедем.\r\n\r\n- Куда? – Подняла Анна голову. – За пиццей?\r\n\r\n- К бабушке. Я так решил. А прогонит, значит прогонит. Придумала тоже про круг семьи. Что для меня за семья если тебя там нет? Мне эти мысли не давали покоя все эти дни. Отныне или вместе, или жениться нам не стоило. – Сказал Виталик.\r\nАнна опешила, но почему-то вдруг почувствовала себя счастливой. Именно этого она предложения она подсознательно ждала от мужа.\r\n\r\nДверь открыла свекровь и увидев сына с невесткой перестала улыбаться.\r\n\r\n- Аня, только не обижайся, - тут же зашептала она и обратилась к сыну, - бабушка же четко и прямо сказала, что хочет видеть только нас. Можно было бы и угодить разок.\r\n\r\nВиталик не смутился.\r\n\r\n- Сначала раз, потом два, три. Аня моя жена. А как известно муж и жена одна плоть. Так что хочет того бабушка или нет, но Аня или будет тут со мной, или мы уедем. Третьего не дано.\r\n\r\nСвекровь ничего не успела ответить. Марина Федоровна, опираясь на костыль, вышла в коридор.\r\n\r\n- Что шепчитесь как мыши? Кости мне перемываете? Постыдились бы в такой день.\r\n\r\n- Мам, тут... Аня решила тебя поздравить. – С укором посмотрела она на сына.\r\n\r\n- Аня сама приехать решила или Виталик привел? – Прищурилась Марина Федоровна.\r\n\r\n- А какая разница, бабуль? – Виталик передал матери пакеты с тортом и начал помогать Ане раздеваться. – Какие-то проблемы? Мы или вместе, или никак. Теперь только так у нас будет.\r\n\r\n- Большая разница. Коли сама навязаться решила это одно. Другое дело, что внук характер проявил. А ведь у меня была только одна просьба, - Марина Федоровна заулыбалась. – Думала тебе мозгов не хватит ее нарушить. Твой дед бы подобные предложения и слушать не стал, предложи ему кто без меня прийти. Сразу бы пятиэтажным ярким словом покрыл. И не важно кто перед ним - мать, сестра, брат, сват. Всегда за меня стеной стоял, будь права я или нет. За всю совместную жизнь ничего тяжело не подняла. Все решения всегда вместе принимали, горести переживали ничего не тая друг от друга. Не хватает мне его. Ой, как не хватает. А ты к своей жене по-другому. Несерьезно что ли. Давно сомневаюсь в вашей паре. Пришел бы без Ани, прогнала бы драным веником. Ну что застыли? – Марина Федоровна нахмурилась. – Проходите. Я уже устала ждать. Настроение хоть поднялось.\r\nВиталик с матерью переглянулись. Свекровь плечами пожала. Она тоже ничего не понимала. Решила с мамой наедине поговорить. Да что в однокомнатной квартире скроешь? Марина Федоровна все как есть сказала. И Виталик, и Анна молча подслушивали.\r\n\r\n- Хотелось увидеть, как внук за жену вступится. Не вступился. Должен был кулаком по столу стукнуть. Крикнуть, что она не чужая в семье, а своя. А коли не своя для родных, так значит родные просто стали чужими. Многое меня в их отношениях не устраивает. Не понимаю нынешнюю молодежь. Мало заботы стали проявлять друг к другу. Ты и сама всерьез не воспринимаешь Аню, потому что сын так поставил ее. Но сегодня Виталик меня порадовал, привел жену и позицию объяснил. Так и должно быть. А дальше только лучше.\r\n\r\nБольше разговор никто не заводил. Служба доставки привезла подарок. Виталик установил телевизор. Время провели хорошо, спокойно. Вечером пили чай с тортом и слушали песни молодости Марины Федоровны. Анна больше не переживала и чужой себя не чувствовала. Ей было спокойно. Виталик же жалел, что раньше свою позицию не показал. Переживал, что не прояви он характер, могло все по-другому пойти. С другой стороны, а кто не ошибается? Главное вовремя понять, что для тебя действительно ценно и важно. И все для него любимые люди сидели за столом."
    },
    {
        "id": 2814,
        "title": "«Когда вместо второго предателя находишь будущую мачеху и понимаешь, что пора бросать подслушивать",
        "views": "14.3к",
        "image": "images/2814.webp",
        "content": "«Как чужие секреты едва не сломали ногу, но помогли открыть, кто на самом деле любит твоего отца»\r\n\r\n\r\nЛида заходила к соседям без стука. Знала, что это верный способ узнать много интересного и нового. Дурной пример показала бабушка, которая без задней мысли зашла к своей соседке, близкой подруге, в гости. У бабушки в тот день были заняты руки корзиной с пирожками и подносом со сладостями. Она вошла в дом и услышала, как соседка Тоня увлеченно обсуждает ее по телефону. Стало интересно. Решила подслушать и не зря. Соседка собиралась подставить бабушку на работе. Дело было в том, что маленькое предприятия, на котором они вместе работали, собиралось объявить о сокращении. Работы в деревне было мало, так что каждый держался руками и ногами за свое место. Бабушка не стала устраивать скандал, напротив, притворилась, будто ничего не слышала. Маленькая Лида все никак не могла понять, почему бабушка не ругается. Вот будь она на месте своей бабули, то сразу бы все высказала и никогда бы с такой подругой больше не водилась. Ведь это совсем не честно, когда тот кому ты доверяешь, собирается тебя обидеть. Хотя раньше соседка Тоня Лиде очень нравилась. Женщина всегда относилась к девочке с добром, часто угощала чем-то и присматривала, если о том просила бабушка. Антонина жила совсем одна, переехала в деревню из города. Продала свою квартиру, чтобы помочь дочери закрыть долги. На оставшиеся средства купила старый дом. Ее дочь, получив желаемое, забыла про мать и пошла дальше совей дорогой. Тоня осталась одна в новом доме, который требовал капитального ремонта. В это же время она осталась без работы и не имела никакого источника дохода. Других родственников у женщины не было. Бабушке ее стало жаль, и она помогла соседке устроиться на маленькое предприятие, что находилось рядом с деревней. Так между ними завязалась дружба. Вообще соседка Антонина была хорошей женщиной, быстро обзавелась друзьями. Никогда ни с кем не ругалась и не говорила ни про кого ничего плохого. Женщину в деревне полюбили и приняли, как свою. Но вот теперь, когда появилась угроза остаться без работы, она решила подставить бабушку, чтобы обезопасить себя. И это было непонятным решением. Наверное, потому бабушка не спешила с обвинениями и решила сделать вид, что ничего не слышала и ничего не знает.\r\n\r\nЛида, хоть была и мала, но уже прекрасно понимала, что такое предательство. Но во взрослые разговоры решила не лезть и с широко открытыми глазами наблюдала за тем, как бабушка непринужденно сплетничает с подругой, будто десять минут назад не слышала гадких слов в свой адрес.\r\nВечером того же дня бабушка рассказала папе, как вошла без стука и как узнала, что соседка хочет ее подставить.\r\n\r\n- И как мне поступить? – Спросила она, тасуя колоду карт. Бабушка любила вечером поиграть с отцом. Часто говорила, что это помогает ей успокоиться и подумать.\r\n\r\nПапа, посмотрев на ее руки, ответил:\r\n\r\n- Считайте, что у вас все козыри на руках.\r\nЛида совет отца не поняла, а вот бабушка задумчиво кивнула. В итоге под сокращение попала сама Тоня. Лида подслушала разговор бабушки и папы.\r\n\r\n- Я решила не изобретать велосипед, рассказала начальству все как есть. Тоню, можно сказать, за руки поймали. Да и мне доверились, ведь я давно работаю и знала, что произойдет.\r\n\r\nВпрочем, радости бабушка не испытывала. Вместо работы она потеряла подругу. И на душе у нее было гадко. Наверное, до последнего не хотела верить, что человек с которым она часто пила чай за столом, которому помогла обустроиться, решит ее так отблагодарить. Тоня же пришла с разговором.\r\n\r\n- Как ты узнала о том, что я собиралась сделать? – Спросила она у бабушки.\r\n\r\n- Подслушала. Без стука вошла и услышала твой разговор.\r\n\r\nТоня ничуть не смутилась, напротив, словно испугалась.\r\n\r\n- Подслушивала значит! Могла меня и понять. Я одна у себя, а у тебя зять работящий. Мне место сохранить было важнее.\r\n\r\n- Возможно, - не стала отпираться бабушка. – Но если бы не твоя подлость...\r\n\r\n- А подслушивать не подло? Какое ты имела право?\r\n\r\n- С кем ты разговаривала по телефону? С кем с планами делилась?\r\n\r\nНо соседка не ответила, разозлилась. И Бабушка с Тоней рассорились так сильно, чуть ли не врагами друг друга объявили. Лида смотрела на двух женщин и не верила, что они могут говорить друг другу разные гадости. А еще сделала вывод: если бы бабушка в тот день не подслушала разговор, то ее бы уволили.\r\n\r\nБудучи ребенком, Лида часто играла с другими ребятами. Бегали по всей деревне и всегда забегали друг к другу в гости без стука. Банально для того, чтобы попить воды. На детей мало кто обращал внимания. Взрослые люди часто даже не меняли тему разговора секретничая и сплетничая друг с другом. Думали, что детям эти беседы не интересны. И никто не полагал, что маленькая Лида проявит небывалое любопытство к этим разговорам. Ей хотелось узнать кто готовил сговор против бабушки. Хотелось прийти домой и сказать бабуле с кем ей не стоит дружить.\r\nТак девочка стала узнавать много нового и интересного. Например, что сосед Коля изменяет своей жене Свете, а у них на минуточку трое взрослых детей и внучка, которую они на лето брали к себе в деревню. Это было удивительно, ведь дядя Коля в глазах Лиды был хорошим человеком, потому что раньше часто подвозил тетю Тоню и бабушку на работу.\r\n\r\nТакже Лида узнала, что Тамара Васильевна заложила золотые сережки, чтобы свести концы с концами. А также то, что продавец Марина не ровно дышит к водителю Михаилу, но стесняется сделать первый шаг. Потому что ей кажется, что он ее отвергнет из-за того, что женат. Больше всего смутило Лиду признание тети Ларисы брошенное сгоряча кому-то по телефону, о том, что ее дочь беременна неизвестно от кого.\r\nЛида узнала еще вагон чужих секретов. Собрала сокровищницу чужих тайн и совершенно не знала, что с этим делать. В глубине души она понимала, что занимается плохим делом. Но так хотелось рассказать бабушке про то, кто против нее козни строил вместе с соседкой Тоней, что остановиться Лида уже не могла. Она представляла себя детективом, у которого стоит четкая цель найти второго предателя.\r\nСвою бабуля Лида обожала, как и отца. Мамы у нее не было. Умерла в родах. Случилось какое-то осложнение. Бабушка и папа стали держаться вместе и Лиду все устраивало. По маме не тосковала, так как не знала ее. Что же казалось заботы, то ее Лиде вдоволь хватало. Отец хоть и много работал, но всегда находил время, чтобы поиграть с ней. Бабушка содержала дом в чистоте, ухаживала и за Лидой, и за зятем, учила внучку готовить, стирать, заниматься хозяйством. Жили спокойно и дружно. И если беда приходила в дом, то шла откуда-то со стороны. Вот как с соседкой.\r\nКак-то вечером Лида решила составить список. Написала имена соседей и тайны, которые они хранят. Так вне подозрений оказался дядя Коля, который изменял жене. Марина, что была влюблена в грузчика. Лариса, которой не до кого не было дела из-за беременности дочери. Под подозрением осталась тетя Тамара, что сдала золотые сережки. Женщина работала вместе с бабушкой и попала под сокращение. Испытывала трудности с деньгами и тесно общалась с соседкой Тоней. Но о своей догадке Лида решила пока молчать. Хотела убедиться в том, что права. А аргументы были очень слабыми.\r\nВ дом к Тамаре Васильевне попасть было несложно. Ее младшая сестра Анна работала в местной школе и являлась для Лиды учительницей. Относилась к девочке с теплом. Вообще в деревне все относились к Лиде с теплом. Жалели, что растет без матери. Но особенно внимательной к ней была Анна. Лида очень любила свою молодую учительницу. И иногда притворялась будто не понимает новую тему. Делала это для того, чтобы Анна с ней лишний раз позанималась. Анна виделась Лиде доброй, красивой и умной женщиной. Хотелось на нее ровняться. И иногда девочка думала о том, что если бы могла выбрать сейчас себе маму, выбрала бы Анну Васильевну.\r\nЛиду очень расстраивало то, что папе не нравится учительница. При виде нее он начинал запинаться, не мог связать и двух слов. Как-то вообще назвал ее товарищем, позабыв имя. Лиде тогда стало стыдно за отца. В ее детском представлении товарищем мог быть только мужчина. Потому слова папы ей показались чуть ли не оскорблением. И впервые разозлившись на него, она сказала:\r\n\r\n- Анна Васильевна тебе не товарищ!\r\n\r\n- А кто? – Опешил отец.\r\n\r\n- Она, она... - Теперь уже растерялась Лида. – Она тебе женщина. Посмотри, как следует. Неужели не видно?\r\n\r\nОтец покорно посмотрел на Анну Васильевну и весь покраснел. Учительница смутилась и быстро извинившись, ушла.\r\nВообще Анна Васильевна при виде отца Лиды всегда опускала глаза, краснела, робела, пыталась уйти. Когда люди друг другу нравятся, они стараются проводить больше времени вместе, узнавать, делить интересы, общаться, встречаться. А по поведению учительницы и отца, Лиде было ясно, что те неприятны друг другу. А иначе почему избегают общения? Почему не могут связать и пару слов, когда находятся вместе. Это огорчало, но ничего поделать с этим Лида не могла.\r\nВремя шло, а второго предателя Лида так и не могла найти. Чужие секреты тяготили, утомляли, иногда шокировали и огорчали. Очень хотелось поделиться с бабушкой или отцом о том, что узнала. Сказать, что не все люди в их деревне порядочные и добрые, как казалось раньше. Показать тетрадь, в которую почти ежедневно записывала чужие тайны. Но проблема была в том, что как только собиралась признаться, постоянно что-то мешало. Наверное, Лида понимала, что бабушка с отцом ее не похвалят. Приходилось ждать, когда кто-нибудь из соседей признается, что обсуждал вместе с тетей Тоней сговор против бабушки. А пока надо было молчать.\r\n\r\nПридя в дом к учительнице, Лида честно постучала в дверь. Анна Васильевна была вне подозрений. Ей девочка полностью доверяла. Но женщина не открыла, и Лида решила зайти без приглашения. Почему-то подумала о том, что Анне Васильевне могло стать плохо. Так уже было с одной женщиной, которая не проснулась из-за проблем с сердцем. А люди решили, что ее просто нет дома.\r\nОднако Анна Васильевна была дома и разговаривала с сестрой, они слушали музыку и были так увлечены спором, что не услышали, как вошла девочка. По привычке, которая выработалась у Лиды за последнее время, она не сразу сообщила о своем приходе. Женщины ее не видели, зато Лида слышала их прекрасно. И узнала то, что ее шокировало настолько сильно, что из дома учительницы она не просто выбежала, а выскочила. Ей не терпелось поскорее рассказать отцу и бабушке о том, что узнала. Случайно услышанный секрет был очень важен. Лида буквально захлебывалась от переполнявших ее эмоций. Слова Анны Васильевны поразили до глубины души. Лида просто не ожидала, что обманывалась насчет учительницы все это время.\r\nНо до дома Лида не добежала. Споткнулась и упала прямо перед домом тети Тони. Наступать на ногу было больно. Да так сильно, что слезы потекли из глаз. Лида поняла, что не дойдет сама. Пришлось стучать в калитку и просить о помощи.\r\nТетя Тоня долго не открывала и Лида стала переживать, что ей не помогут.\r\n\r\n- Кто там?\r\n\r\n- Это я, - пролепетала Лида, стараясь не рыдать.\r\n\r\nЖенщина, увидев перепачканную девочку, испытала облегчение и тут же засуетилась. Помогла дойти до скамейки. Она была не одна. Дядя Коля тоже тут был.\r\n- Я уж было думал всё. Попались. Песенка спета. -Нервно засмеялся он, поправляя ремень на штанах.\r\nОт боли Лида плохо соображала, не поняла почему они должны попасться. Подумалось, что дядя Коля пел песни и боялся быть услышанным.\r\nТетя Тоня, вместе с дядей Колей отнесли Лиду домой и передали ее отцу. Бабушка, охая и ахая, стала осматривать ногу внучки.\r\n\r\n- Наверное, связки растянула. Но без снимка так и не скажешь. Как тебя угораздило-то?\r\n\r\n- Я бежала, — хныкала Лида. – Спешила и упала. Мне надо было рассказать секрет.\r\n\r\n- Какой секрет?\r\n\r\n- Ну, про Анну Васильевну. – Лида окончательно расплакалась. Поняла, что больше не хочет никого подслушивать. Рассказала бабушке и отцу о том, чем занималась в последнее время и что успела узнать. Все секреты выдала. А самый главный и важный оставила напоследок.\r\n\r\n- Анна Васильевна любит папу. Я слышала! Но она стесняется что-то делать. Боится, что папа будет думать, будто она добра ко мне из-за него. И занимается уроками со мной для того, чтобы он обратил внимание. Но это не так. Ей нравится меня учить, но еще и папа нравится. Вот! И она не знает, смотрит ли он на нее как на женщину. Папа, ты смотришь на Анну Васильевну, как на женщину?\r\n\r\nОтец переглянулся с бабушкой, но комментировать слова Лиды они не стали. Занялись ногой.\r\nПосле посещения врача, стало ясно, что некоторое время Лиде придется побыть дома. Ногу требовалось держать в покое. Школу временно девочка посещать не могла. Отец набрался смелости и заявился с цветами к Анне Васильевне. Просил позаниматься с дочерью. Она не отказала. Согласилась сразу. Папа и Анна Васильевна еще долго смотрели друг на друга и улыбались. Чувствовали, что что-то между ними зарождается.\r\n\r\nЧто же касалось чужих секретов, то бабушка провела с Лидой беседу. Давно многое знала, в том числе про подругу Тоню и ее роман с Колей. Но в чужую жизнь не лезла и внучку учила тому же. Ведь в погоне за чужими секретами нет ничего хорошего, можно не успеть остановиться и очень больно ушибиться. Но Лида уже это и сама знала. И от тетрадки с тайнами решила избавиться. Правда выкидывать свои труды было жалко, оставила ее на большом камне. Потом передумала, вернулась, но тетради уже не было."
    },
    {
        "id": 2815,
        "title": "«История о том, как старые обиды и громкие слова превращаются в ничто, когда на кону твое сердце и чужие руки держат его в живых»",
        "views": "13.2к",
        "image": "images/2815.webp",
        "content": "«Как давняя ненависть к невестке рухнула на операционном столе, когда именно она спасла тебе жизнь»\r\n\r\n\r\nСветлана с самого утра придумывала разные отговорки, чтобы не идти на новоселье к племяннику. Дело было в его жене и ее родителях. Лично Светлане невестка сестры казалась высокомерной, надменной, хладнокровной женщиной. Выводы имели крепкое основание. Подкреплялись и поддерживались беседами с сестрой, которая о своей невестке всегда отзывалась с возмущением и в долгих разговорах по телефону могла часами рассказывать о том, почему не радуется браку сына и что конкретно с Тасей не так. В списке недостатков, который мысленно составила Галя, на первом месте числились родители Таси. Которые, по ее мнению, были грубыми, злыми и невоспитанными. Свое отношение к ним она не скрывала. Видимость дружбы не делала. Ради справедливости стоит отметить, те первые начали кидать камни в чужой огород.\r\n\r\n- Виктор возможно  будет неплохим мужем для какой-нибудь продавщицы из ларька, но не для нашей Таси. Мы откровенно этот брак не одобряем. И, честно говоря, не раз советовали дочери забыть парня. Сами понимаете, гусь свинье не товарищ, - во время знакомства прямо заявил отец Таси в лицо ошарашенной Гале. Поводом для встречи тогда послужила подготовка к свадьбе, обсуждение расходов. И что-что, а нечто подобное женщина никак не ожидала услышать.\r\n\r\nОт возмущения Галя вся побагровела. Как и любая мать, поспешила заступиться. Ведь оскорбления в сторону сына восприняла на свой счет.\r\n\r\n- С такой родней Виктору и врагов не надо. Вы правы. Такого игнорирования приличий, отсутствия чувства такта и хоть каких-то зачатков воспитания я еще не встречала. И я говорю это не про вашу дочь, но про вас. – Ответила Галя, заставив в свою очередь побагроветь отца Таси. – Проще говоря... Я к тому веду, что вы, уважаемый Михаил Семенович, оказывается хам.\r\n\r\n- Мы с вами разговариваем на разных языках, - вместо мужа ответила мать Таси. – Уровень образования каждого из нас дает о себе знать. Бесполезная полемика. Одно то, что вы растили сына в одиночку, говорит о вас больше, чем любые другие слова.\r\n\r\n- Пошли вон из моего дома! –Не попросила, скорее приказала Галя, добавив при этом парочку, а может и десяток нецензурных слов. Последнее замечание вывело ее из себя. Сваты словно знали на какую мозоль надо надавить, чтобы женщина потеряла «равновесие» в своем самообладании.\r\n\r\nТе в свою очередь отвечали. «Маски» порядочности, вымученные улыбочки слетели с лиц, обнажая истинное нутро каждого. Скандал вышел отменным и долго еще обсуждался соседями, которые стали невольными участниками битвы оскорблений между будущими родственниками.\r\n\r\nК слову, Михаил Семенович был врачом, как и его жена Лидия Петровна. Оба считались уважаемыми людьми. Оба были о себе высокого мнения. И оба считали себя на две, а то и три головы выше Гали, простой продавщицы из супермаркета. Их задевало, что единственная дочь, оперирующий хирург выбрала в мужья парня без должного образования и возможностей, вместо сына влиятельного друга семьи, за которого девочку сватали чуть ли не с пеленок. Галю же задевали оскорбления.  В конфликте победителей не было, только проигравшие в лице Таси и Вити. К счастью, а может и не к счастью, молодые открыто не участвовали в родительских разборках. Но каждый негласно принял сторону своих родителей до конца, не разобравшись в ситуации.\r\nЛично Светлана была полностью на стороне сестры. И не хуже Гали чувствовала себя на редкость оскорбленной. Мать растила их одна. Очень долго и тяжело болела. Свете и Гале едва успело исполниться по восемнадцать, как матери не стало. Сестры начали работать, старались держаться вместе. О высшем образовании пришлось надолго забыть. Впрочем, сестер это ничуть не печалило. Старались радоваться и поддерживать друг друга во всем. Обе рано вышли замуж. Обе столкнулись с беспощадными ударами судьбы. Замужество Светланы не пережило трудностей. Две неудачные беременности с жуткими осложнениями привели к бесплодию. Ее муж не смог смириться с мыслью о том, что у них никогда не будет детей. Ушел. Точнее бросил, оставив Свету в горе одну. Гале пришлось хуже. Она родила сына. И до пяти лет воспитывала его вместе с мужем. Света участвовала в жизни племянника с самых пеленок, охотно следила за ним, и в глубине души считала его чуть ли не своим сыном. Наверное, это и помогло ей пережить трагедию своей жизни. Новых отношений Света больше не заводила. И очень долго считала себя чуть ли не прокаженной. А потом, когда свыклась с мыслями о том, что детей собственных не будет, не захотела семейных отношений. Одиночество стало привычкой. Светлана с удивлением обнаружила, что и одной ей со всем неплохо, даже хорошо. Ну как одной... Рядом всегда была Галя. Что же касалось мужа сестры, то его не стало в результате несчастного случая. Сбила машина. Эту трагедию тоже переживали вместе. Тяжелее всего было объяснять пятилетнему Вите почему папа никогда не придет домой, почему лег на вечный сон. Галя переживала утрату очень долго. Слишком любила мужа. Настолько сильно, что больше никого к себе не подпустила. А произошедшее ранило даже спустя года.\r\n\r\nПотому, когда сватья, не зная причин, опрометчиво решила, что Галя воспитывала сына одна из-за того, что не смогла сохранить семью и выбрать достойного мужчину, произошла буря.\r\nТася, в отличие от своих родителей, неосторожными словами старалась не бросаться, но нет-нет и проскальзывало что-то. Суть конфликта не поняла. Несмотря на все отговоры родителей, решение выйти замуж за Витю не изменила. Они познакомились в медицинском институте. Тася была отличницей, Вите же программа давалась с большим трудом. Учился без интереса. На третьем курсе отчислился, но сохранил дружбу с Таисией. Уж чем молодые приглянулись друг другу никто не знал. Но свои отношения они долго не афишировали. Светлана знала, только то, что племянник встречался с Тасей восемь лет прежде, чем они решились на свадьбу. И инициатором этих отношений был вовсе не Витя, а Тася.\r\nЕсли бы не одна ситуация, то Светлана бы думала, что Галя придирается к невестке, приукрашивает. Холодность Таси еще можно было списать на характер, издержки профессии. Такой уж человек. Однако откровенное хамство, надменность, оправдать было нельзя. Как-то Тася, находясь во взвинченном состоянии из-за нагрузки на работе, накрученная своими родителями, которые наговорили то, что им было выгодно, решила вспомнить старую ссору:\r\n\r\n- Если бы не Витя, в жизни бы с вами за один стол не села из-за того, что вы тогда наговорили моим родителям. Вы довели мою маму.  Она целый день не могла отойти. Какое вообще право вы имели дерзить? Это они-то невоспитанные? Я уж молчу про то, где вы и где они находятся на социальной лестнице.\r\nСвета присутствовала при этом разговоре. И пока сестра пыталась переварить услышанное, ответила то, что думала. И все свелось к тому, что Тася, которая не хуже своих родителей, возгордилась своими достижениями, сморозила лютую глупость:\r\n\r\n- Если однажды, так случится, что вы попадете ко мне на стол, то кто знает, что я не припомню ваши слова. Кто знает, что в этот момент не случится врачебная ошибка.\r\nСвету эти слова поразили и ошарашили. Почему-то она тогда испытала страх. Почувствовала беспомощность. Тася же тоже испугалась и вся покраснела. Ей стало стыдно, и она тут же извинилась, поняв, что перегнула палку. Запричитала, что сказала на эмоциях, что никогда и ни за что не навредит человеку. Но слово не воробей, Света запомнила эти слова на всю жизнь.\r\nЧто же касалось Гали, то она была поражена не меньше, однако в тот момент решила промолчать. Об этом диалоге знали только трое. Сыну сестра ничего рассказывать не стала. Не хотела сеять раздор между ними.\r\nТем временем на каждом застолье сваты при каждом удобном и неудобном случае первое время пытались задеть Галю. Галя не молчала, отвечала. Стало ясно – всем вместе собираться за одним столом нельзя. Обязательно кто-нибудь, что-нибудь скажет, другой подхватит и понесется. Нет общения – нет проблем. Все совместные застолья сократили до минимума.\r\n- Любая другая бы плясала от радости. Врач в семье! Оперирующий хирург! Это ли не удача? – Не без иронии подначивала Света сестру, не сумев простить ее невестку.\r\n\r\n- Такого врача и врагу не пожелаешь, - злилась Галя.\r\n\r\n – Обсуждает болезни, операции так, словно речь идет не о заразе, которая уносит жизни, а о способах приготовлении курицы. Подобная холодность поражает. Да и что толку от врача в семье, если совета не спросишь? Случайный сотрудник медицины и то радушнее отнесется, чем эта. Да и попасть к такой себе дороже. Она ясно предупредила. Мне ее извинения и попытки примириться, как кость в горле.\r\n\r\n- К счастью, я на здоровье никогда не жаловалась. – Похвасталась Света. – Ее угрозы останутся угрозами.\r\nЗато что-то поменялось в Тасе. Она с тех пор стала вести себя по-другому. Но кто на это обращал внимание? Ни Света, ни Галя не давали ей и шанса наладить общение. Все ее попытки воспринимались в штыки. Тася стала негласным врагом.\r\nПотому, когда Витя позвал на новоселье, Светлана стала придумывать причины, чтобы не ходить и не участвовать в театре лицемерии. Сложно притворяться доброй тетушкой, когда на душе одно лишь презрение. И в конечном счете сказалась больной, не придумав ничего лучше.\r\nВообще Света не любила врать. Знала верную закономерность: стоит раз притвориться больной, как обязательно потом заболеешь. Но сейчас она не видела другой уважительной причины по которой могла бы отказать племяннику. Не прямо же заявить, что не переносит ни его жену, ни ее родителей. И пусть уже прошло пару лет после ссоры, однако впечатления были свежи. Витя, как ожидалось, расстроился. Сказал, что Тася очень всех ждала. Хотела примирить семью и поговорить. Мол, надоело в разладе жить. А тут повод. Света в эту басню не верила. А еще не знала, что такого должно случится, чтобы она приняла Тасю после всего сказанного и услышанного. Но племяннику об этом сказать не могла. Знала, что тот будет расстраиваться. Ему безусловно, как и любому нормальному человеку, очень хотелось, чтобы все жили в мире и согласии.\r\n\r\n- Мне очень жаль. Но живот болит. Наверное, отравилась чем-то. – Не моргнув соврала Света. – Надо отлежаться, послезавтра на работу. Передай жене, что встретимся в другой раз.\r\n\r\nНо на работу Света так и не вышла. На второй выходной день у нее действительно заболел живот, да так что пришлось вызвать скорую помощь. В сердцах Света зареклась теперь когда-либо врать про болезни. Следующий раз прямо и открыто скажет, что не хочет сидеть за одним столом с Тасей. Боль тем временем нарастала и вскоре все мысли ушли на второй план. Потребовалась госпитализация. А дальше все было как в тумане. Врачи, капельницы, какие-то документы, вопросы и сама операция. Успешная операция, проведенная, по ироничному стечению обстоятельств, Таисией Михайловной.\r\nСветлана, глядя в потолок больничной палаты, не знала, смеяться ей или плакать, что вон как все сложилось. И сошлась на том, что, наверное, надо благодарить, что вообще жива. Но Тася благодарностей не требовала. И разговор завела сама, так, словно продолжила беседу с подругой.\r\n\r\n- Коллега заболел. Ничего серьезного, легкое недомогание, но в таком состоянии проводить операции нельзя. Я была вместо него. Все прошло хорошо. Даже идеально. Осложнений быть не должно. Буду наблюдать.\r\n\r\n- Спасибо, - ответила Светлана. – Правда спасибо.\r\nТаисия подошла к окну и ее лица не было видно.\r\n\r\n- Я старалась, как никогда.\r\n\r\nСветлана честно ответила:\r\n\r\n- Верю.\r\n\r\n- Чувства не должны диктовать действия. Я не знаю почему так тогда сказала. Но грош цена мне как человеку, как специалисту, если мои чувства станут руководить мною, тем более тогда, когда речь идет о человеческой жизни. В тот день я своими словами сама себе пощечину дала, и как будто уважать себя перестала. И тот груз висел до вчерашнего дня.\r\n\r\n- Ну не будем теперь. – Светлана поняла, что Тася опять извиняется. И как-то стало неловко от того, что ошибалась на ее счет.\r\n\r\n- Не будем, - согласилась Тася и постояв немного ушла.\r\n\r\nА Света еще долго думала над ее словами. И пришла к выводу, что есть в них правда. Доколе старые чувства будут руководить поступками - ничего хорошего не выйдет. Своими мыслями Света поспешила поделиться с сестрой. Хотелось поскорее закончить конфликт. Рассказать о том, кто ее спас и кому она благодарна за это."
    },
    {
        "id": 2816,
        "title": "«История о том, как родная кровь стала ядом, а спасение пришло от тех, кто был никем по документам»",
        "views": "7.2к",
        "image": "images/2816.webp",
        "content": "«Как мать годами выбивала из дочери веру в себя, пока та не нашла настоящую семью в чужом доме»\r\n\r\n\r\nВаля была девочкой скромной, покладистой, послушной, доброй и немного наивной. Верила, что все люди такие же как она. Для каждого находила оправдание. Даже для брата, который ее задирал и обижал без какого-либо повода.\r\n\r\nМама брата никогда не осекала. Молча наблюдала за тем, как один ребенок, издевается над другим. Называла это уроком жизни и воспитанием воли. Если надоест Вальке издевки брата, то отпор даст. А раз не отвечает ему, значит устраивает все. Правда все это было отговорками для посторонних. Отпор брату давать было нельзя. Иначе можно было получить. Мать не пренебрегала физическими наказаниями. И ремень в руки брала, и на гречке заставляла стоять. Потому Вале приходилось терпеть и тычки, и подзатыльники от Гены. Да и совестно ей было на родного неразумного брата нападать. Он был еще маленьким и не понимал, что делает. Где-то в книгах вычитала, что на зло злом нельзя отвечать, только добром. А добро всегда побеждает зло. В еще кто сеет только доброе с чистой совестью живет. А Валя очень хотела жить с чистой совестью и душой.\r\n\r\n- Вальку несчастливая жизнь ждет, - делилась мама с подругами, - она с гнильцой в душе. Ясное дело почему – в папашку с его маменькой пошла. Вам со стороны не видно, а я то знаю, какие мерзости творит девка, стоит только глаза от нее отвести. – Лгала женщина. – А вот мой Генка молодец. Всегда знает чего хочет. Не дает себя в обиду. Только на него надеяться можно. – Хвалила она сына. – Добрый, умный, хороший мальчик. С кем, с кем, а с сыном мне повезло.\r\n\r\nПравда ее слова сильно отличались от истинны. Но кому признаешься, что отношение к дочери обусловлено внешним сходством со свекровью? Люди у виска пальцем покрутят, лечиться отправят, порицать начнут. Да и не первая она женщина в мире испытывающая ненависть к своему ребенку из-за внешнего сходства с обидчиком. Бывали случаи и похуже, когда ребенок становился средством мести. Дотянуться до бывшего мужа и его мать женщина не могла. Чувствовала себя неотомщенной. И свою ненависть вольно невольно она направляла на дочь.\r\n\r\nВаля и не думала, что маму также раздражает в ней наивность и доброта. Более того мама считает эти качества чем-то вроде изъяна. Внутреннего уродства, которое нужно корректировать. И вот парадокс...\r\nВ школе над Валей ребята не смели издеваться. Одноклассникам и в голову не приходило обижать девочку. Валя виделась им легкой, воздушной и нежной. Совестно было над ней подшучивать и пользоваться ее наивностью.\r\n\r\nСтранно это было: чужие жалеют, родные обижают. Но Валя вслух не роптала. Обиду держала на самом дне своей души. С детства воспитанная на подзатыльниках, упреках, и приказах, считала это досадным вариантом нормы. Лишь раз за все время Валя позволила себе вольность, решив сказать, то, что держала в сердце. Случилось это после того, как младший брат ради забавы отрезал ей волосы, пока она спала. Генке было тогда пять, Вале восемь. Она уже ходила в школу. Проснувшись и увидев, что произошло, расплакалась. Впервые позволила себе излить чувства. Мать же ее горе не поняла:\r\n\r\n- Подумаешь волосы... Отрастут. Вот у меня зуб выпал, это беда. Даже не подумаю Гену наказывать. Нечего ныть попусту и жалеть себя.\r\n\r\n- Гену ты любишь больше. – Не сколько вечные придирки, обесценивание расстраивали девочку, сколько разное отношение матери. Вале, как и любому ребенку хотелось знать, что мама ее любит. Пусть даже на словах. Хотелось утешения.\r\n\r\nМама не стала отмахиваться, как это обычно бывало. Подумав, ответила:\r\n\r\n- Я люблю вас одинаково. Из тебя воспитываю хозяйку, жену. Гниль выбиваю. А на брата не смотри. Он мальчик, с него другой спрос. Тем более тебе он младший брат. Тебе восемь лет, вон какая кобыла, а ему только пять. Ты за него должна волосы на голове рвать, а не предъявлять мне претензии о том, что кого-то я люблю больше. Эгоистка и лентяйка. Слабодушная. Да не любила бы я тебя, давно в лес отвела. Плевое дело сказать, что ребенок ослушался и заблудился пока за грибами ходили.\r\n\r\nВале почему-то стало стыдно после того разговора. А мама все продолжала говорить о том, что Валя неблагодарная девка. Недоразумение, которое не ценит хорошее к себе отношение. Ведь ее кормят, поят, одевают, позволяют учиться. А она ноет из-за каких-то волос, глупости мелит. Дальше мать начала перечислять чего лишилась в своей жизни. Сетовать на то, что не может вставить себе зубы, что донашивает старые вещи, экономит на себе. Что ни один мужчина не хочет связывать с ней свою судьбу. И, конечно, виной тому дети, а не скверный характер.\r\n\r\n- Довела меня все-таки! Ты как твоя бабка, чтобы она перевернулась, только о себе думаешь.\r\n\r\nВале мать отчаянно старалась привить чувство вины. Но вместе с ним у девочки рос и страх быть брошенной, изгнанной. Мало какой ребенок не испугается, когда самый родной человек размышляет о том, как отвел бы свое чадо в лес на радость медведям и кабанам. А еще Вале в тот день подумалось, что она недостойна любви матери. И эту самую любовь надо добиваться. Чтобы однажды от нее не избавились.\r\n\r\nТак и прошло детство Вали, которая тянулась к матери, угождала, не перечила, лишь бы только знать, что та ее любит и никогда не откажется. Ненависти к брату не испытывала и все обиды ему прощала. Да и как испытывать ненависть к тому, за кем с детства приглядывала. В ущерб знаниям оставалась дома, чтобы присматривать за ним, вовремя давать лекарства, утешать если требовалось. И на все это Валя находила силы несмотря на то, что сама была ребенком, которому требовалась забота. И очень хотелось любви. Став подростком, начитавшись разных книг, стала мечтать о семейном счастье.\r\n\r\nГенка же рос другим. И мог позволить себе многое. Иногда опускал грубости, придираясь к мелочам. Ничего не стоило ему прикрикнуть на мать. Никто не замечал, но он стал относиться к матери так, как та относилась к Вале. Мстил за сестру. Мать в ответ плакала, из кожи вон лезла, чтобы угодить сыну. Нередко говорила, что Гена ее единственная надежда, свет в окошке. Валя уже давно не реагировала обидой на такие заявление. Ей было жаль мать и грубые слова Гены она считала несправедливыми. Могла заступиться. Гена сестре ничего не отвечал. Давно перерос тот возраст, когда ему хотелось дергать сестру, портить ее вещи, обзываться и насмехаться. А как-то он вообще расплакался. Валя попытавшись узнать причину, удивилась:\r\n\r\n- Я столько гадостей тебе делал. - Раскаивался он. - И мне было забавно причинять тебе вред. И я не понимал, никто не останавливал. Прости меня.\r\n\r\nВаля на него не злилась. Обняла в ответ.\r\n\r\nИ как-то так получилось, что чем больше Валя в ущерб своим интересам проводила с ним время, тем меньше Гене хотелось ее обижать. Он любил сестру и злился на мать, когда та начинала издеваться или унижать Валю.\r\nОкончив школу Валя устроилась на работу и стала финансово вкладываться в семью. Мама воспринимала это как должное.\r\n\r\nГена же, окончив школу, поступил в институт. Правда на платной основе. Дома мама подняла вопрос о том, как оплачивать обучение. Ей не нравилось, что сын в свободное от учебы время будет работать.\r\n\r\n- Хоть один в семье с мозгами, - все не могла нарадоваться мать. – А с оплатой, как-нибудь справимся. Вон Валька работает, я работаю. Подработки если что брать будем. Твое дело образование получить, остальное оставь нам.\r\n\r\nВаля тоже радовалась за брата. Была не против ему помогать. Только деньги от сестры он категорически отказывался брать. Это и послужило началом ссоры.\r\n\r\n- Валя для себя жить должна, - сказал он, оставшись с матерью наедине. – И образование должна получить, жизнь устроить.\r\n\r\nЗаявление сына прозвучало, как гром среди ясного неба. Гена впервые открыто заступился за сестру.\r\n\r\n- Кто Валька? - Рассмеялась мать. – Образование? Ей бы мозгов, чтобы замуж выйти, а не в девках прожить. Найти хоть какого-нибудь алкаша, который закроет глаза на ее недостатки.\r\n\r\n- А какие у нее недостатки? – Любопытствовал Генка.\r\nМама продолжила улыбаться несмотря на то, что вопрос ей не понравился. Да и звучало это не как вопрос, а как вызов.\r\n\r\n- Кроме того, что чтит и уважает тебя. – Добавил он, не дождавшись ответа.\r\n\r\n- Давно ли ты стал за сестру радеть?  Заступаешься вот. Матери на постоянной основе грубишь. Свою мать уважать и почитать надо.\r\n\r\n- Мать да. Но разве может называться та женщина матерью, что отчаянно ненавидит дочь? – Спрашивал в ответ он. – Да хоть трижды ты относись ко мне лучше, не заслуживаешься зваться матерью.\r\n\r\nОт неслыханной наглости, улыбка моментально сползла с лица женщины. Словесный удар от сына был унизителен и несправедлив.\r\n\r\n- Думается мне, что Валя, приглядывая за тобой, времени зря не теряла. Пубертатным периодом воспользовалась.\r\n\r\nПодобного оскорбления Генка стерпеть не смог. Разозлился да так, что чуть не ударил родную мать за столь дерзкое, мерзкое предположение. Мать же, заметив реакцию, продолжила нести гнусности на все лады. Ссора была громкой. Генка после скандала уехал. А мать в произошедшем обвинила Валю.\r\n\r\n- Из-за тебя ведь поругались, мepzavka! Я все ждала, когда гены себя покажут. И вот показали. Как свекровка моя, спокойно жить не можешь. Мало тебя в детстве била, раз дурь не выбила.\r\n\r\nВаля слушала мать и не понимала, что сделала не так. Не понимала, чем заслуживает эти обвинения. А когда мать стала выбрасывать ее вещи, так и вовсе растерялась, не зная куда податься. Одно лишь знала точно – оставаться ей не стоит. Если в детстве Валя часто извинялась перед матерью за то, в чем была не виновата, то сейчас и не думала ничего говорить. Что-то в душе треснуло, надломилось, оборвалось. Сбылся главный страх. И пусть мать не в глухой лес ее отвела, но все равно что, отказалась от нее. На дверь указала.\r\n\r\nИ Валя ушла.\r\n\r\nЕе приютили друзья. Света и Миша, брат и сестра, приняли ее к себе. Живя в чужом доме, Валя переживала о произошедшем. Глядя на семью подруги удивлялась, что отношения в семье могут быть другими. И всех детей могут любить одинаково. Анастасия Петровна, так звали мать Миши и Светы, отнеслась к очень тепло. В ответ Валя старалась всячески угодить. Полагала, что за хорошее отношение надо платить. Потому что по другому не привыкла.\r\n\r\n- Даже не думай нас так оскорблять, - сказала Анастасия Петровна. - Добрые дела за которые платят, становятся услугами. В нашей семье есть правило - относись к людям так, как хочешь чтобы относились к тебе. Что это помощь такая, если в ответ будут ждать материальных благодарностей?\r\n\r\nГена узнав о том, что мать выгнала Валю из дома, решил вообще перестать с ней общаться. Женщина все поверить не могла, что сын, для которого всегда был приготовлен лучший \"кусок пирога\" может так просто от нее отвернуться. И виноватой в этом считала именно дочь. Жалела, что в детстве еще от нее не избавилась. На Валю же поступок матери подействовал положительно. Теперь девушке приходилось думать о себе. И чем больше Валя делала для себя, тем больше налаживалась ее жизнь. Да и Гена не оставался в стороне.\r\n\r\nОдно лишь печалило - мысли от матери. Валя долгое время не могла найти в себе силы вернуться и поговорить. Она все пыталась оправдать мать, по-прежнему считая, что все люди добрые. И в один из ней Валя все таки решилась примириться. Тому послужили новости, что мама живет плохо, стала часто болеть. Стоя на пороге своего дома Валя решила, что не будет перебирать обиды, предложит помощь, поделиться радостью о том, что Генка с отличием окончил институт. Что она скоро выйдет замуж. И надо же за кого - за Мишку. Своего друга, который был давно в нее влюблен. Именно он и пригласил девушку, когда узнал что Валю выгнала мать. И надо же вот так сложилось... Валя хотела и Гену с собой позвать, но тот категорически отказался навестить мать. Все еще злился на нее, не отвечал на звонки. Словно вычеркнул из своей жизни.\r\n\r\nМама увидев Валю вовсе не обрадовалась. И даже слушать ее не стала:\r\n\r\n- Ты сына у меня увела! Не смей сюда приходить. Нет у меня больше детей.\r\n\r\nКороткая фраза расставила все по своим местам. Валя еще какое-то время постояла на пороге. Подумалось ей вдруг, что она всегда была сиротой. С этими мыслями и ушла. К счастью, дома ее ждал любящий жених, заботливая Анастасия Петровна, верная подруга Светка и Генка, который собирался сообщить какие-то хорошие новости. Ее ждала семья о которой она так мечтала."
    },
    {
        "id": 2817,
        "title": "«Когда отвергаешь того, кто всегда защищал, ради того, кто только брал, а потом остаёшься одна с пустыми руками»",
        "views": "4.7к",
        "image": "images/2817.webp",
        "content": "«Как любовь с детства превратилась в горечь, а подруга сама выбрала себе жизнь, от которой потом просила спасти»\r\n\r\n\r\nНа свадьбе Марины Павел чувствовал себя на редкость отвратительно. Он сам себя презирал за то, что не может порадоваться за нее, не может искренне поздравить и пожелать счастья. В какой-то момент ему даже в голову пришла шальная мысль – сорвать свадьбу. Громко крикнуть, что он против этого брака. Однако глядя на то, как радуется подруга детства, как светятся ее глаза, а улыбка не сходит с ее лица, взял себя в руки. Ради Марины он старался держать себя в руках. Удавалось это с трудом. Все время в голову лезли гадкие мысли о том, что происходит большая ошибка. Что ее жених Дмитрий не питает никакой любви к невесте. Как был бабником, так и остался. А она словно привороженная не хочет этого замечать.\r\nПаша, не хуже придирчивой вечно недовольной бабы, замечающей чужие огрехи, подмечал то, как вальяжно Дмитрий себя ведет на собственной свадьбе, как фривольно общается с другими женщинами. И это общение больше напоминает флирт, нежели стандартный обмен любезностями. Но кажется, кроме Павла, этого никто не замечал и в конце концов он решил, что предвзят. Да и как не быть предвзятым, когда любимая выходит замуж за другого? Что за испытание такое?\r\n\r\nПавел знал Марину считай с пленок. Они жили в соседних подъездах. Их матери тесно общались между собой, часто заходили друг к другу на чай, чтобы посплетничать и обсудить проблемы. Марина и Паша выросли вместе. Из-за дружбы матерей чувствовали себя, как брат и сестра. Паша всегда защищал Марину, Марина заступалась за Пашу. Марину частенько обижали другие девочки, называя ее некрасивой из-за широко расположенных маленьких глаз, крупного носа и жиденьких волос.  Да и мальчики подтрунивали над ней. Паша этого не замечал и даже как-то полез в драку, доказывая кому-то что Марина самая настоящая красавица. Однако Марину вовсе не радовало заступничество Паши. Напротив, происходящее огорчало.\r\n\r\n Ей, как и любой девочке, хотелось, чтобы ее считали красивой не потому, что лучший друг решил кулаками это доказать, а потому что так и есть. Действия Паши привели к тому, что Марину перестали обзывать и дразнить. Однако красавицей считать не стали. Марина росла с чувством, что она недоразумение. Ей, казалось, что внешность самое главное в жизни. В подростковом возрасте, когда другие девочки получали знаки внимания, Марина всегда стояла в стороне. Все это огорчало и удручало. Ночами часто плакала из-за того, что родилась некрасивой. Будучи из очень обеспеченной семьи, старалась наряжаться, но все это ничего не меняло. Марину по-прежнему считали страшненькой богачкой.  Все изменилось, когда в их класс перешел Дмитрий. Обаятельный, харизматичный, красивый парень вскружил голову сразу всем девчонкам из класса. В том числе и Марине, которая и мечтать не могла о том, что такой парень, как Дима посмотрит в ее сторону. Но он посмотрел. Более того, стал провожать ее до дома, оказывать знаки внимания. Тогда-то дружба Паши и Марины дала трещину. Девчонки стали завистливо вздыхать, сплетничать. Решили, что парня привлекало в Марине богатство ее родителей. Сам Дмитрий рос в малообеспеченной семье, карманных денег не имел. Пользовался добротой Марины. Не стесняясь, брал у нее деньги, подарки. Паша все это тоже подмечал и не раз намекал подруге на то, что ее обманывают.\r\n\r\n- Ты же платишь ему за то, что он провожает тебя до дома. Можно подумать мы вдвоем до нашего двора не дойдем.\r\n\r\n- К чему ты ведешь?\r\n\r\n– Ты платишь ему за то, чтобы он был рядом! Это неправильно.\r\n\r\nМарина тогда разозлилась.\r\n\r\n- Можно подумать, ты считаешь, что такой парень как Дима, не может обратить на меня внимания!\r\n\r\n- Какой такой?! Да он со всеми подряд романы крутит! Ему ты не нужна. Ему нужны деньги твоих родителей. Он пользуется твоей наивностью. Я слышал, как он рассказывал.\r\n\r\nМарина обиделась и после этого разговора долго не общалась с Пашей, намеренно его игнорируя.\r\nПаша злился и даже как-то решил поговорить с Димой о том, что тот поступает бессовестно.\r\n\r\n- А ты, стало быть, влюблен в нее. Почему так печешься? – Спросил он.\r\n\r\nПаша не знал, что ответить. Наверное, он и сам, до этого вопроса, не догадывался, что его чувства переросли из дружеских в нечто иное. Это открытие его поразило. С того момента он стал по-другому смотреть на их дружбу с Мариной. Марина спустя время его простила. Однако дружбы, как раньше больше не было. Нет, они по-прежнему виделись, проводили время. Но все беседы теперь сводились к разговорам о Диме. Пашину заботу, заступничество Марина и вовсе не замечала, принимала как само собой разумеющееся. Как-то гуляя втроем по городу им на пути встретилась стая собак. Дима завидев собак сбежал, бросив и Марину и Пашу. Позже объяснил свое поведение тем, что хотел позвать помощь. Паша же в это время схватил палку и заслонил собой дрожащую от страха Марину. Собаки были местными и не напали. Вторая ситуация произошла, когда Марина подвернула ногу и нужно было ехать в травмпункт. Дима помог девушке добраться до ближайшей лавочки и сославшись, что его ждут дома и он не может ее сопровождать и сидеть в очереди, уехал. Марина позвонила Паше и попросила о помощи. Потом долго расписывала, как чудесно провела время с Димой и если не нога, то они могли бы гулять до самой ночи. Ситуаций еще было много, когда Дима сбегал, Паша выручал, а Марина даже спасибо не говорила.\r\nВозможно, так бы и продолжалось, пока однажды Паша не решил признаться в своих чувствах. Для него это был самый смелый поступок за всю жизнь.\r\n\r\n- Я тебя люблю.\r\n\r\nМарина тогда на него очень странно посмотрела, рассмеялась.\r\n\r\n- Вот давай не будем портить вечер глупыми шутками, тем более скоро Дима придет.\r\n\r\n- А я не шучу. – Сказал Паша. – Я очень тебя люблю.\r\nУлыбка пропала с ее лица. Марина долго молчала, а затем ответила.\r\n\r\n- Паш, ты очень хороший человек и знаем мы друг друга давно, но есть \"но\".\r\n\r\n- Но?\r\n\r\n- Ты не особенный. Простой. Понимаешь? Ты обычный. Ничего в тебе нет того, что есть в Диме. С тобой я чувствую себя уютно, как под защитой, но не более того. А с Димой я чувствую себя прекрасной, красивой, особенной девушкой. Он для меня все.  И это и есть любовь. Все девчонки мне завидуют. Это ли не счастье? Давай сделаем вид, что ты ничего не говорил.\r\n\r\nПаша потом часто вспоминал этот диалог двух подростков. Ему тогда как показалось, разбили сердце. Не заметил он, как поверхностно судит Марина об отношениях. Подруга детства действительно сделала вид, что того разговора не было. Паша же долго переживал из-за ее признания. Дмитрий ему по-прежнему казался хитрым, гадким человеком. Но решив, что судит о нем «со своей колокольни» предвзято, старался не допускать этих мыслей.\r\n\r\nА жизнь постепенно текла своим чередом. Окончив школу, каждый пошел куда хотел. Дмитрий устроился на работу. Паша поступил в институт вместе с Мариной. Сложнее всего было делать вид, что чувств больше нет. Дмитрий еще долго \"окучивал\" Марину, а она в свою очередь, все больше и больше теряла голову. Кульминацией стала их скорая свадьба.\r\n- Ты хорошо подумала? – Как-то завел разговор Паша. – Дима не тот человек, который стал бы хорошим мужем для тебя. Постоянно с ним какие-то девчонки рядом крутятся. Слухи разные... Тебе бы институт окончить, последний курс остался, а там и о свадьбе думать. Зачем спешить? Или ты... в положении?\r\nМарина улыбалась.\r\n\r\n- Опять ты про старое заладил. Я о свадьбы с ним и мечтать не могла. А слухи на то и слухи, что правды в них нет. После свадьбы все успокоится. Заживем с Димкой, как люди на зависть всем. А учеба никуда не денется. Я не в положении, но очень хочу.\r\n\r\nСвадьба прошла. Паша ушел раньше всех. Было чувство, что какой-то этап в жизни завершился. Случилась точка не возврата. Марина стала женой и теперь он точно не имел право на какие-то шаги по отношению к ней. Она чужая женщина, жена. С этим только смириться.\r\n\r\nПаша погрузился в собственные заботы. Окончив институт устроился на работу. Встречался с разными женщинами. Но все это было, как-то несерьезно. Мыслями он всегда возвращался к Марине, гадая счастлива ли она. Можно было не гадать, можно было спросить, ведь он был по-прежнему вхож в ее дом. Но от посиделок отказывался. Тому виной стало откровение Марины. В тот день подруга детства отмечала день рождения. Паша жалел, что принял приглашение. Подруга напилась и разоткровенничалась.\r\n\r\n- Если бы не дружили с детства, - призналась Марина.\r\n\r\n – То я бы подумала, что хочешь разрушить мой брак, потому что сам неудачник.\r\n\r\n- Неудачник?\r\n\r\n- Странно, что у тебя никого нет. – Пожала плечами пьяная Марина. – А с другой стороны… Не богат, обычен, прост… Скучно с тобой видимо. Правильно Дима говорит, ты только не обижайся, но ты как бы жалок… Всегда таскался за мной, потому что других вариантов не было. А с Димой по другому. За ним все таскались, а выбрал он меня. Понимаешь?\r\n\r\n- Я в твоих глазах жалок? – Паша даже растерялся, услышав признание подруги. Он мог поспорить с ней. Девчонки к нему \"клеились\", просто он не хотел никого видеть рядом, кроме Марины.\r\n\r\n- Ты считаешь, что в семье главное забота, поддержка, верность. Это даже звучит жалко. Если нет страсти, нет отношений. Для Димы я бриллиант. Так я себя чувствую. Утерла всем нос. Я намного выше тебя. Понимаешь? Это не в обиду сказано. Тебе надо до этого дорасти и понять.\r\n\r\nПаша усмехнулся, не иначе, как полчаса назад, он стал свидетелем того, как Дмитрий делился перед друзьями тем, что чувствует к своей жене.\r\n\r\n- Я Марину не люблю. Да и не любил никогда. На страшных жабах женятся только в том случае, если польза от брака, превышает моральный урон. Марине бабка с дедом квартиру четырехкомнатную оставили в центре города. Может и для меня что выгорит в будущем…\r\n\r\nВсе это было мерзко, неправильно и возмутительно, однако после признания Марины все встало по своим местам. Паша посмотрел на нее совсем другими глазами. Подумалось, что он в ней находил? Мог ли полюбить ту, что так рассуждает?\r\n\r\nЗарекся больше не лезть в ее жизнь. Иногда обманутые, хотят оставаться обманутыми. На этом и была поставлена окончательная точка. Их пути давно разошлись. Остались воспоминания. Любовь чудесным образом испарилась.\r\n\r\n- Еще раз попробуешь завести разговор о том, что Дима мошенник, что брак наш неудачный, я не посмотрю на нашу дружбу, - Марина чувствовала свое превосходство. – Попрошу знакомых научить тебя не лезть в чужую жизнь.\r\n\r\nМарину разозлило то, что Паша поставил под сомнения ее \"особенность\" для Димы. Может, потому что в глубине души понимала, как сильно ошибается.\r\n\r\n\r\nМарина спустя три года сама объявилась в жизни Паши. Все поверить не могла, что тот женится. Новость, случайно оброненная мамой, ее задела. Она набрала знакомый номер, но о свадьбе, невесте расспрашивать не стала.\r\n\r\n- Знаешь, ты во всем был прав… Вообще во всем. Мне очень плохо. И как никогда нужна твоя поддержка. Дима хочет меня разорить. У него оказывается все это время любовницы были... Все как ты предсказал. Ой, я такая глупая была... Прости, прости, прости.\r\n\r\nПаша сам не знал почему ответил на звонок. Подруга все продолжала жаловаться и рассказывать про свою жизнь, да так, словно они никогда и не прекращали общаться. Словно верила, что Паша все еще что-то чувствует к ней. Что кинется помогать, как раньше это обычно бывало. Но все что он испытывал была жалость. По человечески было жаль подругу детства, что так ошиблась. Однако помочь он ничем не мог. Ему надо было думать о своей будущей жене, семье и заботах."
    },
    {
        "id": 2818,
        "title": "«История о том, как подозрения в мошенничестве обернулись двадцатью пятью годами счастья у моря»",
        "views": "10.7к",
        "image": "images/2818.webp",
        "content": "«Как в шестьдесят лет плюнуть на чужие страхи, поверить в любовь и доказать дочерям, что порядочные мужчины всё ещё бывают»\r\n\r\n\r\nНина Кирилловна с самого утра стояла у плиты. Готовилась к приезду дочерей. Настроение было хорошим. Даже можно сказать сказочным. Давно она себя не чувствовала столь беззаботно. Хотелось жить, радоваться, наслаждаться каждой минутой, любить и быть любимой. И теперь у нее есть повод быть счастливой. И есть возможность сделать счастливыми других.\r\n\r\nОднако, когда пришли дочери и узнали причину, по которой их сегодня позвали, случилось то, о чем Нина и подумать не могла. Ну, как не могла... Могла. Предполагала, что дочери будут сомневаться в правильности ее решений. И все же надеялась, что ее поймут.\r\n\r\nРассказав о том, по какому поводу собрались, вместо поздравлений, Нина услышала обвинения. Младшая еще держалась, а вот старшенькая высказала все что думала.\r\n\r\n- Шестьдесят лет тебе! Шесть-де-сят! Тот возраст, когда люди уже должны уметь соображать и трезво смотреть на мир. – В глазах Веры читался одновременно ужас, осуждение и злость. – Подумать только! Ты хоть понимаешь, что собираешься натворить?\r\n\r\n- Быть счастливой? – Тихо спросила Нина.\r\n\r\n- Ну вот не надо прибедняться! Не надо, мам. Подумать только! И даже не сказала. Даже не сказала! Все тайком. – Вера посмотрела на сестру. Маша сидела вся бледная, словно ей только что услышала приговор. Приговор действительно был. И прозвучал он от самого близкого человека.\r\n\r\n- Я так старалась, так готовилась...  Думала, посидим душевно. Порадуемся. А вы... Я же как лучше хочу. И почему тайком? Сейчас скоро сами во всем убедитесь. – Нина посмотрела на часы. – Он задерживается.\r\n\r\n- Ты поступаешь безрассудно. Не надо давить на жалость и все переворачивать. – Вера смотрела на мать и словно ее не узнавала. – Еще можно все исправить?\r\n\r\n- Я не передумаю. У меня можно сказать жизнь начинается. А если ты не согласна, то можешь уходить.\r\n\r\n - Нина прикусила язык, зря дочери на дверь указала.\r\nВера не стала ничего отвечать, взяла сумку и ушла. Боялась нагрубить. Говорят, что к родителям надо быть в сто раз терпимее, чем к кому-либо.  У Веры на уме были только грубости, которые мешали трезво рассуждать. Маша же, когда сестра ушла, тихо спросила:\r\n\r\n- Ну зачем? Ты же знаешь, как мы живем... Хочешь также?\r\n\r\n- Знаю. – Грубо ответила Нина. Ее задело замечание дочери. – Все что сейчас делаю, это ради вас. А вы знаете, как жила я?\r\n\r\n- В комфорте. Не так, как мы. – Ответила Маша. – И это хорошо. Но то, что ты собираешься сделать... Это как удар ниже пояса. Ты плюнула не только нам в лицо, но и себе. За все время никаких претензий от нас не слышала. Ни о чем тебя не просили, ничем не попрекали. Сейчас же, пожалуйста, не надо совершать ошибок, чтобы потом не жалеть. Мы как две бездомные, и ты хочешь...\r\n\r\n- Эгоистки! Две эгоистки. Это вы плюете мне в лицо! Вы, а не я.  - Прокричала в ответ Нина, уязвленная правдой. - А я всего-то хочу немного счастья и благополучия для вас.\r\n\r\nМаша не стала ничего отвечать, боялась расплакаться. Молча встала из-за стола и ушла по примеру Веры.\r\nНина закрыла лицо ладонями и расплакалась.\r\nВера стояла внизу подъезда, ждала сестру.\r\n\r\n- Что теперь будет с мамой? – Спросила Маша. – Как быть? Она не понимает, что хочет сделать.\r\n\r\n- Не бросим ее в беде. Что же еще? Попытаемся остановить.\r\n\r\nНина Кирилловна еще долго сидела за столом и жалела себя. Сейчас она искренне считала, что не смогла достойно воспитать своих дочерей. Что на уме у тех все что угодно, но только не доверие к ней. Они даже не смогли сделать вид, что рады за мать. Чувствовала Нина Кирилловна себя оплеванной. Словно она не счастьем своим поделилась, не сообщила что хочет сделать их и свою жизнь чуть лучше, а совершила нечто неблагоразумное, постыдное.\r\n\r\nНина даже и не догадывалась, что дочери считают будто она в беде. Да и о какой такой беде может быть речь, когда ее жизнь можно сказать только началась. Пусть и в таком возрасте.\r\n\r\nА когда-то Нина Кирилловна поверить не могла, что в ее жизнь вновь постучится любовь. Родион был мужчиной неказистым, но со светлой красивой душой. Когда их платонический роман достиг кульминации, решили расписаться. Наверное, это и стало для дочерей шоком. В шестьдесят лет редко кто идет в ЗАГС. Редко кто готов оставить свою квартиру и переехать в другой город. Об этом и поведала Нина. Поделилась, что наконец-то осуществит мечту. Переедет ближе к морю, будет заниматься огородом. Вечерами сидеть на террасе, наслаждаясь морским воздухом, вкусным травяным чаем и обществом любимого человека. Выслушав все это, Вера и Маша разозлились.\r\n\r\nНина полностью доверяла Родиону. Уж что-что, а ей казалось, что за свою жизнь она научилась разбираться в людях. Хотелось, чтобы и дочери доверяли ему. Не понимала она, что Вера и Маша боятся не за себя, но за нее... Вера, старшая дочь, всю свою осознанную жизнь находилась в долгах. Ипотека, кредиты на ремонт, всякие рассрочки и прочее заставляли ее считать каждую копейку. Маша много лет скиталась с мужем по съемным квартирам. Им ипотеку без первого взноса не одобряли. Только чуть-чуть удавалось что-то накопить, как цены на недвижимость взлетали. По этой же причине обе дочери не спешили рожать детей, считая, что не имеют право обрекать еще одного человека на трудности. Но к их чести, за все время, как бы не было трудно, они ни разу не попрекнули мать за то, что та живет в своей просторной двухкомнатной квартире и ни в чем не нуждается. Нина сама чувствовала вину. Но продавать, разменивать недвижимость не спешила, хоть и часто думала об этом. Наверное, все же, для Нины свой комфорт был дороже.\r\nДля дочерей Родион сейчас выглядел самым настоящим мошенником... Он был младше Нины на пять лет. Решил жениться, предложил продать квартиру и переехать к нему в другой город. Ну, как предложил... Когда заговорили о переезде, Нина поделилась о том, что ее гнетет. Что дочери не обустроены. Одна банкам должна, как земля колхозу, вторая вообще арендует, считай, что на улице одной ногой находится. Тогда-то Родион и предложил вариант с продажей квартиры и разделения вырученной суммы пополам. Нина согласилась, о чем и поведала своим девочкам. Ей казалось, что они обрадуются и за ее счастье, и за деньги вырученные с продажи квартиры, которые она собиралась разделить. Ей даже в голову не пришло, как должно быть бредово звучала ее речь со стороны. Родиона она описала, как хорошего человека, который приехал на заработки. В новом городе ему не понравилось, все время тянуло домой. Если бы не знакомство с ней, то давно бы уехал. Но так сложилось, что Нина ему приглянулся и ради нее он остался.\r\n\r\nВера только что пальцем у виска не крутила, когда слушала мать. Маша вообще не поднимала глаз. Нина же с восторгом расписывала мужчину и закончила рассказ тем, что собирается продать квартиру, поделить деньги и переехать в теплые края. Нина и сейчас не понимала, что конкретно навело ее девочек на мысль о том, что мужчина, в котором она души не чает, мошенник.\r\nЧерез час пришел Родион. Из-за того, что задержался, не столкнулся с девочками. Нина подумала, что может это и к лучшему. Будущий муж поделился, что нашел покупателя на квартиру.  Не спешил расспрашивать почему дочери Нины его не дождались и ушли. Его словно больше ничего и не волновало, кроме как сделка. Родион сильно переживал, что Нина передумает. Но Нина не передумала. Весь вечер он успокаивал, уговаривал, рассказывал о своем доме рядом с морем. О спокойной, размеренной жизни.  Нина вскоре и позабыла о ссоре, предалась мечтам о тихом счастье. До того было хорошо.\r\n\r\nВера и Маша, остыв от эмоций, стали поочередно названивать матери. Пытались вразумить. Маша даже сходила в полицию, сообщила о том, что маму пытается обдурить мошенник.\r\n\r\n- Как?\r\n\r\n- Он обещал жениться. Просил продать квартиру и переехать к нему в дом.\r\n\r\nЗаявление, естественно, не приняли, обсмеяли.\r\nВера же пошла дальше. Подкараулив мать с Родионом у подъезда, стыдила, обвиняла бессовестного мужчину, что решил запудрить мозги и наживиться на чужом доверии. И даже грозилась бандитами. Нине Кирилловне, которая присутствовала при разговоре, сделалось дурно. Родион же, словно не слыша обвинений, пытался быть дружелюбен. Но так и не смог найти общий язык ни с Верой, ни с Машей. Они просто не верили в чистые намерения Родиона.\r\n\r\n- Можно подумать, что вы считаете, будто я настолько пропащая, что в моем возрасте счастья не бывает. – С обидой произнесла Нина. В Родионе она не сомневалась. И была уверенна в нем, как в самой себе.\r\nУж всем мужчина был хорош. Ни разу она от него не слышала ни одного грубого слова, никогда он не жаловался на жизнь, не роптал. Был услужлив, вежлив с окружающими. Посещал вместе с ней воскресную службу. Жизнь с ним была похожа на безмятежный спокойный сон. Где каждый день – счастливый.\r\n\r\n- Родион хороший человек. Всю жизнь работал. Копил. Да только семьи не случилось. Зачем ему меня на деньги обманывать, если у него все есть?\r\n\r\n- Это даже звучит, как ересь. - Не верила Вера.\r\n- Я продаю квартиру сейчас, чтобы поделить. Чтобы вы с сестрой не ругались.\r\n\r\nОт сделки Нина не отказалась. Более того начала торопиться. Хотела доказать и Вере, и Маше то, что ее Родион не мошенник.\r\nПокупатель расплатился наличными средствами. Нина разнервничалась.\r\n\r\n- Пусть деньги будут у тебя. – Попросила она Родиона.\r\n\r\n – Только не смейся. Я так переживаю, что мне кажется вот-вот и какой-нибудь грабитель нападет. Всякие дурные мысли лезут. Накануне сон снился, что я осталась без всего. Деньги надо срочно поделить. Чуть-чуть нам на переезд, остальное Вере и Маше. Моя Верочка наконец-то закроет ипотеку, а у Маши будет первый взнос на недвижимость.\r\nРодион что-то промычал в ответ. Весь день он вел себя странно. Находился в своих мыслях, размышляя о чем-то.\r\n\r\nНине же было тревожно. Она не обращала внимания на странное поведения Родиона. Ей думалось, что давно надо было квартиру продать. Купить себе что поскромнее, а деньги поделить между своими девочками. Вере стало бы полегче и у Маши появились бы средства на первый взнос, она успела бы взять квартиру по нормальной цене и ипотечной ставке. Но что теперь говорить...\r\nНине Кирилловне очень хотелось, чтобы обиды поскорее закончились. И не придумала ничего лучше, как если бы Родион сам лично передал деньги ее девочкам. Таким образом, ей казалось, что они примирятся. Поймут, что Родион человек порядочный и надежный. Не обманщик и не мошенник, как про него думают девочки.\r\n\r\nВ день когда Родион должен был передать деньги, Нина собирала вещи по сумкам. Переезд был тяжелым. Требовалось много времени, чтобы все собрать. За домашними заботами, Нина и не заметила, как пролетело время. Родион все не возвращался. Дозвониться до него она не смогла. Однако никаких плохих мыслей не было. Ну не может порядочный человек, рядом с которым хорошо и тепло, оказаться вором. Не могла она так ошибиться в человеке. Нина позвонила старшей дочери, но и она не ответила. Подумалось Нине, что с Родионом случилось нечто плохое. Что в беду попал или ограбили. Эти мысли сводили с ума. Больше Нина ничего делать не могла, так и просидела на коробках, пытаясь дозвониться хоть до кого-нибудь. И когда старшая все-таки ответила, прокричала:\r\n\r\n- Родион приезжал? Не могу дозвониться. Боюсь, что с ним что-то случилось. Я этого не переживу.\r\n\r\nВера не спешила отвечать, вместо этого спросила:\r\n\r\n- Сколько Родион должен был передать денег?\r\n\r\nНина назвала сумму.\r\n\r\n- Он обманул, мам. Мошенник все-таки... - Вера засмеялась. Она не собиралась пугать мать, и все же напугала.\r\n\r\n- Не может такого быть. - Нина отказывалась верить. - На него, наверное, напали... Или машина сбила... А может сердце... Или инсульт... Что же я сижу?\r\n\r\n- Он передал деньги, - поспешила Вера ее успокоить, но не ту сумму, которую ты назвала. - Больше, гораздо больше. Хватит расплатиться со всеми долгами. И Машке передал тоже много. Почти на квартиру хватит.\r\n\r\nВ этот момент дверь открылась. На пороге возник Родион. Он улыбался.\r\n\r\n- Телефон выключился. Забыл предупредить, что в банк надо заехать. А там очередь. - Сказал он. - Хотел кое какие деньги снять.\r\n\r\nНина выдохнула.\r\n\r\nС Родионом она прожила счастливо еще двадцать пять лет, как и мечтала в доме рядом с морем. Дочери летом приезжали в гости. И им до сих пор не верилось, что так сложилось. Родион на них не обижался. Даже, когда Маша шутила, называя его мошенником.\r\n\r\n- Надо же... Наша мама вышла замуж за мошенника. - Говорила она.\r\n\r\n- А в чем мошенничество? - Спрашивала Вера.\r\n\r\n- А в том, что не обманул. Времена такие, что легче поверить в подлость, чем в честность. Это уже, как правило, а тут такой финал.\r\n\r\nУмозаключение Маши никто не понял. Но одно две сестры знали точно, что Родион действительно оказался порядочным человеком, который полюбил их мать."
    },
    {
        "id": 2819,
        "title": "«История о том, как любовь и забота шаг за шагом заменяют обречённость на желание жить»",
        "views": "8.6к",
        "image": "images/2819.webp",
        "content": "«Как женщина потеряла слух, работу и смысл жизни, но упрямый муж вытянул её из ада обратно к планам и надежде»\r\n\r\n\r\nАнна последние полгода жила счастливыми воспоминаниями из детства. Там, в прошлом, было безопасно, хорошо, уютно и спокойно. Очень часто Аня возвращалась мыслями в, казалось бы, обычный день. Мама готовила ужин и пела какую-то песню, дома пахло едой, свежезаваренным чаем. Аня сидела на диване подогнув под себя ноги и смотрела какой-то музыкальный мультфильм. Вот-вот должен был вернуться папа с работы. Когда он придет, они сядут за стол и будут общаться. Воспоминания о своем детстве помогали Ане отвлечься от действительности, которая больше напоминала кошмарный сон, чем реальность. И всего на пару мгновений ей удавалось вырваться из происходящего и вернуться назад, в прошлое, в безопасность.\r\n\r\nВторым счастливым воспоминанием был отдых у бабушки на даче. Аня летом проводила много времени с бабушкой. Помогала в огороде, или играла с ребятами, которых тоже на лето отправляли на природу. Многое из памяти развеялось, но Аня хорошо запомнила день, как вечером сидела с бабушкой на кровати, рассматривая старый фотоальбом. Бабушка вязала очередные носки и рассказывала о фотографиях и событиях своей жизни. Ее было интересно слушать. На улице лил дождь, пахло сыростью. Аня любила этот запах. Нравилось ей и то, как стучит дождь по крыше. Вечером засыпая, обводила узор на ковре и слушала, как тикают настенные часы. Это приносило умиротворение. Утром, когда вышло солнце и осветило все вокруг, запели птицы, вдали слышался крик петухов и на душе возникало радостное чувство от того, что начался новый прекрасный день. Это въелось в память и отпечаталось на сердце. Аня очень скучала по беззаботности и надежде. Удивлялась сама себе, что ностальгирует не по подаренной родителями дорогой кукле, или походу в театр, цирк, и не по мероприятиям, которые проводили в школе, и даже не по поездкам с классом в разные города на экскурсии. Анна скучала по чувствам. Чувствам, которые ей увы больше никогда не испытать.\r\n\r\nВедь Аня считала, что ее жизнь закончилась. И было до жути обидно, что это случилось с ней в тридцать лет. Считай пожить не успела, как стала инвалидом.\r\nВсему виной стал несчастный случай, в результате которого Анна перестала слышать. Первое время Ане казалось, что она находится в дурном сне. Что все происходящее сейчас кошмар, который забудется, с первыми лучами солнца, пением птиц и криком петухов. Но кошмар был более, чем реальным. Она ничего не слышала. Да и бабушки уже не было в живых.\r\nАнна помнила, как проснулась в холодном поту с надеждой, что все это ей кажется. И осознав реальность, кажется, закричала. Ее била крупная дрожь, руки не слушались. Первые месяцы после больниц и жестокого приговора врачей, она ничего не ела. Забивалась в угол своей однокомнатной квартиры и сидела так часами не двигаясь. Родители пытались привести ее в чувства, приободрить. Анна смотрела на мать и медленно в душе умирала, осознавая, что больше никогда не услышит ее голос, голос отца, мужа... Тимофея она не видела почти год. Прожили вместе пять лет, рассорились и разошлись. Скандал случился из-за желания мужа уехать на заработки. У мужа была цель – купить квартиру попросторнее, чтобы было куда «рожать». Ведь Анна несмотря на то, что очень любила детей, и вся ее работа связана с малышами, не спешила рожать. Ставила какие-то условия. Анна, как сейчас, помнила, что сказала мужу о том, что не хочет его видеть и слышать. Последнее сбылось.  Ей тогда казалось, что стоит мужу уехать в длительную командировку, как их брак треснет и распадется. Она много чего наговорила ему, как и он ей. Анна считала себя жертвой в этой ситуации и поездку мужа восприняла как разрыв. Решила – ее бросили. Сильно страдала, ведь мужа любила.\r\n\r\nИзмены, предательства, бедность, ссоры: все это ерунда, все это можно пережить. А вот вернуть здоровье, слух невозможно.  Для Анны, которая работала музыкальным руководителем в детском саду, давала частные уроки игры на музыкальном инструменте это означало конец жизни. В один день осталась без работы, без желания жить и существовать. И это был финиш. Конец. И Анна не могла с этим справится. Мир тишины давил, сжимал, уничтожал изнутри. И выход из него был только один... Но Анна бы не посмела так поступить, по крайней мере сейчас, когда о ней заботились мама и отец. Они не заслужили еще большего горя. Возможно, потом...\r\n\r\nАнна нашла утешения в старых воспоминаниях. Точнее в чувствах, которые испытывала раньше. Только это давало возможность перевести дыхание, хотя бы на несколько минут. С ужасом Анна стала замечать, что забывает звуки, мелодии, голоса... С горечью она подумала о том, что лучше бы ей родиться глухой, чем переживать то, что переживает сейчас. В состоянии ужаса ее и застал Тимофей. Анна не слышала, когда он зашел. Почувствовала чью-то руку на плече, но не испугалась. Тимофей ничего не говорил, держал в руках блокнот с ручкой. Видимо узнал о случившемся.\r\n«Твоя мама все рассказала. Я сразу все бросил и приехал. Прости, что не был рядом. Нужно было сразу сообщить», - написал он.\r\n\r\nАнна кивнула и ответила, радуясь, что способность говорить не потеряла.\r\n\r\n- Ничего страшного. Ты приехал за вещами?\r\n\r\nМуж покачал головой.\r\n\r\n«Навсегда», - написал он. Анна усмехнулась, а затем рассмеялась. Правда смех был сквозь слезы.\r\n- Здоровая была не нужна. А инвалидом тем более. Жалеть меня не нужно! – Хорошо, что она не слышала свой голос, иначе бы знала сколько горечи и боли вложила в свои слова.\r\n\r\nТимофей покачал головой.\r\n\r\n- Уходи, - попросила Анна. – Уходи. И оставь ключи на полке. Но Тимофей не спешил уходить. Он что-то писал в блокноте. Анна уже готовая разрыдаться, сорвалась на крик.\r\n\r\n- Проваливай! Жалеть меня не надо! Приехал он... Надо же... А как же заработки?!\r\n\r\nАнна закричала. Боль душила изнутри. У нее случилась истерика. Она стала кидать вещи. Тимофей все-таки ушел, оставив блокнот. Едва он вышел, она прочла запись: «Большой ошибкой было уехать, - писал Тимофей, - я тебя люблю и хочу быть рядом». Анна разозлилась и еще долго не могла прийти в себя. Разорвала ноты, била посуду, громила мебель, рвала обои. Досталось и фортепиано, который Анна расколотила молотком. Зачем ей музыка, когда она не слышит? Бетховеном ей никогда не стать. Нет такого таланта. Зачем она мужу теперь, когда стала инвалидом? Зачем вообще это все теперь? Она больше не сможет полноценно жить. Только существовать и осознавать свою неполноценность.\r\n\r\nАнна села в угол комнаты и еще долго рыдала, может час, может пять часов, пока не забылась во сне. Проснувшись, обнаружила, что лежит в своей кровати. Если бы кто раньше ей сказал, что она, Анна Игоревна, музыкальный руководитель, всегда сдержанная и собранная, способна на такие поступки, она бы никогда не поверила. Вместе с потерей слуха, видимо повредился и разум. А душевная боль стала вечной верной спутницей. И все же она не помнила, как переоделась и легла в кровать. Из кухни пахло блинчиками, облепихой и чем-то еще. О вчерашнем погроме напоминали рваные обои, сломанный шкаф, да расколоченное фортепиано, накрытое простынью.\r\nНа кухне сидел Тимофей, мама укладывала блинчики на тарелку. Анне на мгновение показалось, что она слышит их голоса, что все как раньше. На секунду ее охватило почти забытое чувство радости. Это было странно. Муж, завидев Анну улыбнулся, мама поспешила обнять и что-то сказала. Анна ее не слышала. Вернулось чувство обреченности.\r\n\r\n- Я схожу с ума. Я не справляюсь, - сказала она им. – Я сейчас словно слышала ваши голоса, но я их не слышу. Мой мозг сводит меня с ума. Я не могу больше так. – И снова полились слезы, и снова охватило отчаяние. Анна презирала себя за то, что не может собраться, взять себя в руки и хотя бы при родных людях не показывать эмоций. Раньше ей казалось, что только слабые люди не могут справиться с эмоциями и совладать с собой. Себя всегда считала сильной. Но даже у сильных бывают слабости. Помнилось, как она поделилась мыслями с мамой. О том, что стала слабой и никчемной, раз не может смириться. Мама в ответ написала: «Будь на твоем месте любой другой, вряд ли бы он испытывал восторг. Ты сильная, потому что живешь». Анне почему-то стало смешно. Смысл последнего предложения дошел до нее потом, когда, глядя в окно, она начала прикидывать расстояние до земли. И расстроилась, подумав о матери с отцом, которые столько для нее делали. Она просто не имела права приносить им еще большие страдания. Пришлось проявить силу и отказаться от замысла.\r\n\r\nТимофей поспешил обнять Анну. И в этот раз она мужа не отстраняла. Стало вдруг неважным, где он был, что он делал, почему ругались, что происходило.\r\nТимофей отвел ее в комнату. Мама осталась на кухне, решила не лезть к ним. Анна же продолжала плакать и успокоилась только тогда, когда заметила на щеках мужа слезы. Ей стало удивительно, что он тоже плачет.\r\n- Тебя что тревожит? - Спросила она.\r\n\r\n- Ты, - одними губами ответил он.\r\n\r\nАнна тяжело выдохнула. Сейчас ей не хотелось выяснять отношения, она жалела о вчерашней истерике. Ей казалось, что Тимофей больше не вернется, но он сейчас сидел тут. Может, и не врет?\r\n\r\n- Спасибо, что вчера оставил меня, - сказала она. - Мне надо было побыть одной. Выплеснуть...\r\n\r\nТимофей прикрыл глаза. Он и не уходил, сидел за входной двери, не зная, чем помочь. Он, возможно, за всю свою жизнь не знал, что ему делать. Как забрать боль своей жены. Но признаваться в этом не стал, предложил:\r\n\r\n- Пойдем завтракать. Твоя мама ждет. Мы хотели с тобой поговорить. Есть один человек, профессор. Когда-то я помог его сыну. Теперь он поможет нам. Я все узнал еще вчера, но мне нужны твои обследования, заключения. – Тимофей словно опомнившись, что Анна его не слышит, написал все то же самое в блокноте.\r\nАнна не верила в свое чудесное исцеление. Вердикт и приговор был окончательно вынесен. И все же она решила не противиться, послушать. Видела, как у матери в глазах появилась надежда. Видела с каким вдохновением Тимофей объясняет ей возможности. Родные верили, что что-то можно исправить. И это в некотором роде придало сил.\r\n\r\nА дальше началась суета. Тимофей за время, проведенное в командировке, успел прилично заработать. Анна больше не просила его уйти. Она все еще любила мужа. Тимофей старался не оставлять ее одну, был рядом. Вечером лежа на кровати, и положив голову мужу на грудь, Анне казалось, что она слышит, как бьется его сердце. Она понимала, что это иллюзия, что она просто чувствует сердцебиение. Но это, стало единственной музыкой и успокоением для души. В эти минуты душевная боль отступала и казалось, что все как прежде. Анна стала засыпать без слез на глазах.\r\nКак-то в один из дней, накануне очередной консультации с профессором, Анна спросила Тимофея.\r\n\r\n- Я все время думаю о том, что сделала не так. За что мне такое наказание.\r\n\r\nТимофей долго на нее смотрел, а затем поправил:\r\n\r\n- Не за что. А для чего. Не тебе, а нам.\r\nАнна прочитала это по его губам и впервые за долгое время действительно задумалась. Происходящее за последнее время больше не напоминало ужас. Они с Тимофеем словно начали все с нуля. Анна все больше ловила себя на мыслях о том, что, если бы муж не вернутся, ей не сдвинуться с состояния обреченности ни на шаг. Она оставалась жива и существовала, не делая глупостей, благодаря поддержке родителей. Но начала жить благодаря заботе мужа. Не иначе, как любовь исцеляла. Пусть не слух, но душу. А это уже много.\r\n\r\nПо дороге в больницу Анна не думала о том, как переживет очередной приговор. Ее делом занялся профессор. Его слово будет последним в этой истории, уж сколько врачей она прошла до этого и все как один твердили , что ничего не изменить. Наверное, потому надежды у Анны не было. Зато муж верил в то, что все можно исправить.\r\n\r\nВ этот раз в кабинете врача Анна не испытывала дрожь. Муж крепко держал ее за руку. Анна смотрела на их пальцы и думала о том, что хочет вечером испечь пиццу, завалиться на диван и посмотреть фильм, естественно, с субтитрами. Теперь только так... А завтра утром, съездить за город, ощутить прохладу, ветер, насладиться природой. Ловя себя на этих мыслях, испытала удивление. Раньше у нее планов не было, а сейчас есть...\r\n\r\nПрофессор не сказал ничего нового. Вынес приговор, как того и ожидала Анна.\r\n\r\n- Чудес не бывает в таких ситуациях...\r\n\r\nИ пусть Анна его не слышала, она заранее знала, что он скажет. Она думала о будущем и радовалась тому, что у нее появились планы. Что у нее есть родные, что у нее есть любовь. И эта любовь уже по капле вытесняет душевную боль."
    },
    {
        "id": 2820,
        "title": "«История о том, как страх одиночества довёл до ссор, но однажды стал причиной долгожданной встречи»",
        "views": "10.9к",
        "image": "images/2820.webp",
        "content": "«Как гордыня и обиды лишили мать сына на три года, а простое “прости” вернуло его на порог»\r\n\r\n\r\nС Верой уже почти как три года не общался сын. Не отвечал на звонки, игнорировал сообщения. Словно вычеркнул мать из своей жизни. Вера много и часто плакала по этому поводу. Она и представить не могла, что родной сын в один день перечеркнет всякое общение с ней. А еще она чувствовала свою вину, но поделать с этим ничего не могла. Невозможно попросить прощение у того, кто не хочет слышать.\r\n\r\nХотя раньше Вера не понимала причину, по который сын ограничил с ней общение. Считала, что таковой нету. По крайней мере отчаянно себя убеждала в этом. Ведь какая может быть веская причина для того, чтобы вычеркнуть мать из жизни? Ну не та же незначительная ссора с невесткой?\r\n\r\nВера Полину не то, что не любила, скорее относилась к ней насторожено. Казалось невестка сама себе на уме. Вообще Вере много чего казалось. И то, что ее сын Леша с ней несчастлив и то, что невестка им пользуется, и что плохо живут они, питаются неправильно и многое прочее.\r\n\r\nВера всегда считала себя человеком тактичным и никогда и никому не делала замечаний. Однако нет-нет, да со временем стали выскальзывать из уст осуждающие слова в сторону невестки. Вера, естественно, не видела в этом ничего плохого. Ей казалось, что таким образом она наставляет, открывает правду. Молодые относились к ней с терпением. Вера же нашла в этом доказательства своей правоты. Стала позволять себе все больше и больше.\r\n\r\nА еще ей с высоты своего возраста казалось, что она знает, как правильно и счастливо жить, как сохранить семью. Хотя сама давно была в разводе. Муж бросил ее, когда Леше было семь лет. Сказал, что не готов к семье. И так чудно и странно звучали его слова, что Вера тогда рассмеялась, не поверила.\r\n\r\n- Десять лет в браке. Сыну семь. Вова, о чем ты говоришь? Как это ты не готов к семье? – Восприняла тогда за неудачную шутку слова мужа Вера.\r\n\r\nНо муж не шутил. Собрал вещи и ушел. Тогда-то до Веры и дошло, что все взаправду. Мужа пыталась вернуть как могла. Прощение просила. За что? Сама не знала. Если бы не поддержка матери, наверное, с ума бы сошла. Мама тоже воспитывала ее в одиночку, также как когда-то и бабушка воспитывала маму одна. С мужчинами в семье тотально не везло. И если дедушка Веры погиб рано, а отец вместо матери предпочел женщину более легких нравов, то муж ушел по неведомой причине. Тогда-то у Веры и появился страх перед одиночеством, который она заглушала общением с мамой и воспитанием сына.\r\n\r\nТак или иначе, Веру сейчас мало волновали старые душевные раны. Более того они казались ей незначительными. Вот то, что сын отказался от общения это да – беда. Также трагедия Веры заключалась и в том, что она никогда не видела свою внучку. Все это тяготило и омрачало будни. Как-то сидя вечером в кресле и смотря передачу, Вера подумала о том, что может и жить ей не стоит. Одиночество, тоска, уныние сказывались на настроение. Но Вера быстро устыдила себя за подобные мысли. Постаралась взять себя в руки. Пыталась достучаться до сына. Но Леша ее не хотел слышать. Злился и обижался на то, что Вера всякого наговорила его жене.\r\n\r\n- Кто такая эта Полина? Где она и где я? Мать твоя. – Вера искренне недоумевала, что сын может перестать общаться с ней из-за жены.\r\n\r\nОдно лишь не учла Вера, что если ей Полина казалась человеком приходящим, гостьей в жизни сына, то для Леши она была любовью, его половинкой и счастьем, его семьей.\r\n\r\nСкандал, из-за которого разругались, случился, когда Вера узнала о беременности невестки. Ей сделалось тогда дурно.\r\n\r\n- Зачем вы это сделали? Что вы натворили? Ребенок это уже не шутки. – Воскликнула она.\r\n\r\n- Да мы знаем, мам. – Растерялся Лешка. Он видать, как и Полина ожидали другой реакции. – Мы хотим ребенка и готовы к этому.\r\n\r\n- Год, два и разбежитесь. Ты о чем вообще думала, Полина? Так решила Лешу к себе привязать? По-другому не получается? – Вера еще много чего говорила в запале. Все что копилось в душе вылилось наружу. Тогда-то сын и решил ограничить с ней общение, посчитав, что таким образом убережет свою семью.\r\n\r\n«Свою семью» Вера тогда приняла за оскорбление. Отчетливо поняла, что для него она, его мать больше не является таковой. И для Веры этот факт, наверное, был самым страшным. Ведь больше всего в своей жизни она боялась одиночества. И именно это с ней случилось.\r\n\r\nПервое время Вера ужасно злилась на невестку, считая, что именно она препятствует, настраивает, убеждает сына не общаться с ней. Вспышки гнева были ужасными. Все советы собственной матери забыли. Куда-то ушла природная тактичность. Дошло до того, что Вера стала срываться и на коллег. Поняв, что происходит что-то не то, обратилась за помощью к врачу. Искала поддержку у специалиста. Жаловалось, что из-за нервов ей становится плохо, то в жар бросает, то сердце колотится так, словно готово выпрыгнуть из груди, то бессонница мучает, появились морщины и седина, но самое главное одолевают внезапные вспышки гнева. А еще она будто начала сходить с ума. Вчера вот сорвалась на коллегу за то, что та закрыла окно. Диагноз врача Вера планировала озвучить сыну, чтобы знал, что чего довел мать. А оказалось, что проблема в другом. Оказалось, что молодость проходит. И лечения от этого нет, только поддержка организма. Тут никому не предъявишь.\r\n\r\nВера соблюдала рекомендации врача и ей через время стало легче. Вдруг в какой-то из дней пришло осознание, что ту себя, что говорила гадости, кричала, орала, требовала, насмехалась над невесткой она не узнает.\r\n\r\nСловно не она, а кто-то другой занимался вредительством. Она больше не злилась на сына и его жену, но сожалела, что не может ничего исправить. Что тогда еще, когда сын отвечал на звонки, вместо того, чтобы поговорить спокойно, она бросалась обвинениями:\r\n\r\n- Это Полина тебя учит мать не любить? – Спрашивала она. Уж очень ей не хотелось верить, что сын по своей воле решил отгородиться.\r\n\r\nСейчас же, когда пришло осознание, вместе с ним пришло и огорчение из-за своих слов и поступков. Полина ей и сейчас не нравилась, но ненависти она к ней не чувствовала. В голове пролетела простая и ясная мысль, что, если сын счастлив – значит, не все так плохо. И это простая мысль ее поразила. А еще очень хотелось увидеть внучку. Но сын, к сожалению, больше не отвечал на звонки, а позвонить ему через невестку раньше не позволяла гордость.\r\n\r\nСейчас Вера вспомнив и подумав об этом, схватилась за телефон. Позвонила. Слышала, как колотится собственное сердце. Она не знала ответит ли Полина на звонок, все-таки прошло три года и сказано было очень много. Но невестка ответила. Вера расчувствовалась, извинялась и плакала. Полина ее выслушала, затем ответила:\r\n\r\n- Я ваш номер давно удалила. Знала бы наизусть ваши цифры ни за что бы не ответила. Да и извинения эти уже ни к чему. Не лезьте в нашу жизнь, - такой был дан ответ Вере. Полина сбросила вызов, а Вера еще долго сидела, утирая слезы. Гнева не чувствовала. Подумала, что, наверное, заслужила это. Нет вины невестки в том, что она не хочет общаться с той, что отравляла ее семейное счастье. А в том, что Вера именно отравляла жизнь сына, она уже не сомневалась и за это презирала саму себя, не ища оправдания в женских недугах.\r\n\r\nНа удивление стало легче из-за того, что смогла попросить прощение. Ей хотелось и извиниться перед сыном. Пусть он может и не захочет с ней больше общаться, однако Вера считала нужным, чтобы он знал, что она сожалеет. Ей не хотелось, чтобы он держал на нее зла.\r\n\r\nСын перезвонил сам, на следующий день. Спросил зачем она опять донимает его жену, вносит хаос в его жизнь.\r\n\r\n- Три года прошло, - сказал он. – Никак успокоиться не можешь.\r\n\r\nВера не знала о чем ему рассказала Полина и сделала то, что долгое время собиралась. Попросила прощения. Возможно, ее голос звучат слишком взволновано. Потому как сын растерялся и не сразу нашел что ответить. В его представлении мать никак не могла просить прощения. Было что-то в этом ненормальное.\r\n\r\n- Решила шантажировать? – Спросил он.\r\n\r\nВера и не поняла о каком таком шантаже идет речь. И что навело на подобные мысли ее сына.\r\n\r\n- Просто хотела извиниться. – Ответила она.\r\n\r\n- Понятно, - как-то обреченно ответил Леша.\r\n\r\nНа этом диалог закончился. И с того момента Вере словно стало легче дышать. Ей было достаточно того, что сын знает о том, что она сожалеет. Большего ей было и не нужно.\r\n\r\nОднако Леша приехал через несколько дней. Вера даже растерялась, увидев его на пороге. Разревелась почему-то. Это были радостные слезы. Счастье видеть сына живым, здоровым, хорошо одетым.\r\n\r\n- Я приехал за своими книгами, - сказал он. – Которые в детстве читал. Ты ведь ничего не выкинула?\r\n\r\nВера замотала головой. Детские книги Леши были сложены в коробку. Но он, получив желаемое не спешил уходить. Задерживался, спрашивал про какие-то свои детские вещи. Старую игрушку. Вера обещала ее найти, не понимая, что таким образом сын ищет новый повод для встречи. Не знала она и того, что, когда извинялась, навела сына на плохие мысли. Чудно было слышать Алексею, как мама просит у него прощения. Мало какие родители извиняются перед детьми. А тут… Не иначе, как мать плохое задумала. Стало страшно. Он раньше никогда не думал о том, что ее может не стать. Вера даже и не догадывалась о его тревогах. Ей было радостно, что сын приехал. Радостно, что смогла переступить свою гордыню."
    }
]