[
    {
        "id": 5784,
        "title": "«Тридцать пять лет я была тебе удобной, пока сама не начала умирать»",
        "views": "2.9к",
        "image": "images/5784.webp",
        "content": "«Когда у тебя всегда проблемы, а у подруги — никогда, даже когда рак»\r\n\r\n\r\n— Галочка, прости, что так рано, — голос подруги дрожал. — Можно я к тебе приеду? Мне так нужно поговорить.\r\n\r\n— Конечно, приезжай. Я как раз блинчики собиралась печь, — Галина села на кровати, откидывая одеяло. За окном брезжил рассвет, окрашивая небо в нежно-розовые тона.\r\n\r\nВера приехала через час. Выглядела она неважно: взгляд потухший, волосы собраны кое-как в хвост. Галина молча обняла подругу и повела на кухню.\r\n\r\n— Рассказывай, что случилось, — она поставила перед Верой чашку крепкого чая и тарелку с блинами.\r\n\r\n— Да всё то же, Галь. Сергей опять... — Вера замялась. — В общем, поругались мы с ним. Сильно поругались. Он вчера не ночевал дома.\r\n\r\nГалина вздохнула. Это была уже не первая ссора Веры с мужем за последние месяцы. И каждый раз подруга прибегала к ней: выплакаться, выговориться, получить поддержку.\r\n\r\n— А из-за чего на этот раз?\r\n\r\n— Да из-за ерунды, как всегда. Я попросила его съездить со мной к маме на дачу, помочь с ремонтом беседки. А он сказал, что устал, что у него выходной единственный... — Вера всхлипнула. — Галь, если честно, мне кажется, у него кто-то есть.\r\n\r\n— Ну что ты, Верунь. Сергей тебя любит, просто мужчины, они ведь такие... Им тоже отдых нужен.\r\n\r\nГалина автоматически произносила утешительные слова, наливала чай, подкладывала блины. За тридцать пять лет дружбы она привыкла быть той самой жилеткой, в которую можно поплакать. Вера всегда была более эмоциональной, ранимой. А Галина — спокойной, рассудительной и надёжной.\r\n\r\nПознакомились они в институте, на первом курсе педагогического.\r\n\r\nВера - яркая красавица из Подмосковья, Галина же скромная девушка из провинции. Казалось бы, что может быть общего? Но подружились крепко, на всю жизнь. Не часто так бывает.\r\n\r\nВместе сдавали экзамены, вместе влюблялись, вместе выходили замуж. Даже детей родили с разницей в месяц. Теперь их дети уже взрослые, со своими семьями.\r\n\r\nПотом жизнь развела их по разным районам Москвы, но дружба не ослабела. Встречались регулярно, созванивались почти каждый день. Галина всегда была рядом, когда Вере было трудно. Когда у дочки вериной в подростковом возрасте начались проблемы — Галина помогала советом и делом. Когда Верина мама заболела — Галина искала врачей, возила по больницам. Когда ее Сергея сократили на работе, Галина одолжила денег без разговоров.\r\n\r\n— Знаешь, я иногда думаю, что без тебя совсем пропала бы, — Вера слабо улыбнулась сквозь слёзы. — Ты моя опора.\r\n\r\n— Ну что ты, Вер, для чего же друзья нужны? Для того и нужны. — Галина погладила подругу по руке.\r\n\r\nОни просидели до обеда. Вера выговорилась, успокоилась, даже повеселела. Позвонил Сергей, извинился, позвал домой. Вера засобиралась.\r\n\r\n— Галь, ты золото, — она обняла подругу на прощание. — Я тебе так благодарна за всё.\r\n\r\nКогда за Верой закрылась дверь, Галина присела на диван. В груди поселилась странная тяжесть. В последнее время она всё чаще чувствовала усталость от этих бесконечных Вериных проблем. Нет, она, конечно, любила подругу, готова была помогать, но...\r\n\r\nЗазвонил телефон. Андрей, сын.\r\n\r\n— Мам, ну как дела? Как результаты тех анализов, что ты на прошлой неделе сдавала?\r\n\r\nГалина помолчала секунду.\r\n\r\n— Всё хорошо, сынок. Не волнуйся.\r\n\r\n— Мам, ты точно мне всё рассказываешь? Помнишь, ты обещала ничего не скрывать?\r\n\r\n— Всё в порядке, Андрюш. Правда.\r\n\r\nОна положила трубку и закрыла глаза. Врать сыну было тяжело, но она не хотела его волновать раньше времени. Да и что толку говорить, пока сама до конца не разобралась?\r\n\r\nДве недели назад на плановом осмотре врач нахмурилась, разглядывая результаты УЗИ. Направила на дополнительные анализы, на консультацию к онкологу. Галина ходила по врачам одна, никому не говоря. Даже Вере. Особенно Вере.\r\n\r\nКак она могла нагрузить подругу своими проблемами, когда у той своих хватало?\r\n\r\nДни шли за днями. Галина ждала результатов биопсии, старалась жить обычной жизнью. Ходила на работу в библиотеку, где проработала уже двадцать лет. Встречалась с внуками — у Андрея было двое погодок, озорные бойкие мальчишки. Готовила любимые пироги для мужа Николая.\r\n\r\nИ выслушивала Веру.\r\n\r\nТа звонила почти каждый день, приезжала через день. То Сергей не так посмотрел, то Катя не позвонила вовремя, то на работе начальница придралась. Галина кивала, утешала, советовала. А внутри росло странное чувство — не то обиды, не то разочарования.\r\n\r\nЗа тридцать пять лет дружбы Вера ни разу — ни единого раза! — не спросила, как дела у самой Галины. Вернее, спрашивала, конечно, но как-то формально, не вслушиваясь в ответ. И тут же переходила к своим проблемам.\r\n\r\nГалина пыталась себя одёрнуть.\r\n\r\nЧто за глупости? Вера — прекрасная подруга, просто у неё такой характер. Она не виновата, что Галина привыкла молчать о своих трудностях, решать всё сама. Но червячок сомнения уже поселился в душе.\r\n\r\nВ пятницу пришли результаты. Галина сидела в кабинете врача и смотрела на белый лист с печатями, не в силах сфокусировать взгляд.\r\n\r\n— Галина Петровна, не падайте духом. Это не приговор. Стадия ранняя, прогнозы хорошие. Будем лечить.\r\n\r\nОна вышла из поликлиники как в тумане. Села на лавочку в сквере. Достала телефон, хотела позвонить Николаю, но рука дрогнула. Как сказать мужу? Как сказать сыну? Они же переживать начнут.\r\n\r\nТут позвонила Вера.\r\n\r\n— Галь, ну ты где? Я уже час у тебя дома сижу, Коля сказал, ты в поликлинику пошла. Всё нормально? Слушай, мне так нужно поговорить! Представляешь, что Сергей выкинул...\r\n\r\n— Вера, — Галина перебила подругу. — Вера, подожди. Мне тоже нужно поговорить.\r\n\r\n— Да? — в голосе Веры послышалось удивление. — Ну давай возвращайся быстрее, поболтаем. Только я сначала расскажу, а то сил нет терпеть!\r\n\r\nГалина медленно нажала отбой и отключила телефон. Слёзы текли по щекам. Она плакала впервые за много лет. Плакала от обиды, от страха, от одиночества.\r\n\r\nДомой она вернулась к вечеру. Николай встретил её в прихожей.\r\n\r\n— Галь, Верка тебя ждала не дождалась. И звонила раз пять. И телефон у тебя отключен. Что случилось?\r\n\r\nГалина посмотрела на мужа. На его добрые карие глаза, на седые виски, на родные морщинки.\r\n\r\n— Коля, нам нужно поговорить.\r\n\r\nОна рассказала всё. Про диагноз, про лечение, про прогнозы. Николай слушал молча, только рука его всё крепче сжимала её ладонь. С Колей она не могла молчать — он всегда чувствовал, когда что-то не так, и она знала, что скрывать от него бессмысленно и неправильно.\r\n\r\n— Справимся, Галюнь. Вместе справимся, — он обнял её, и она уткнулась ему в плечо.\r\n\r\nНа следующий день с утра пораньше приехала Вера. Позвонила в дверь настойчиво, как делала в последнее время, когда была взволнована.\r\n\r\n— Галь, ну что за дела? — она прошла на кухню, села за стол. — Я вчера места себе не находила! Ты почему телефон отключила?\r\n\r\nГалина поставила чайник, достала чашки. Руки чуть дрожали.\r\n\r\n— Вера, прости. У меня вчера был тяжёлый день.\r\n\r\n— У тебя? — Вера удивлённо подняла брови. — А что у тебя то может случиться?\r\n\r\nИ тут Галину прорвало. Все невысказанные обиды, вся накопленная усталость, весь страх последних недель — всё вырвалось наружу.\r\n\r\n— А ты хоть раз за тридцать пять лет спросила, что у меня происходит? По-настоящему спросила, а не для галочки? Ты хоть раз заметила, что мне может быть плохо, тяжело, страшно?\r\n\r\nВера открыла рот, но Галина не дала ей вставить ни слова.\r\n\r\n— Я всегда была рядом. Всегда! Когда тебе было плохо, когда нужна была помощь, когда хотелось выговориться. А ты? Ты хоть раз подумала, что у меня тоже есть проблемы? Что мне тоже может быть нужна поддержка?\r\n\r\n— Галь, но ты же никогда не говорила...\r\n\r\n— А ты не спрашивала! Тебе было не до того. У тебя всегда были проблемы поважнее.\r\n\r\nГалина села напротив подруги, вытерла слёзы.\r\n\r\n— У меня рак, Вера. Ранняя стадия, но это рак. Вчера подтвердили диагноз. А я даже поделиться этим не могу со своей лучшей подругой, потому что на неё опять Сергей не так посмотрел.\r\n\r\nВера побледнела. Глаза её наполнились слезами.\r\n\r\n— Галь... Господи, Галочка... Прости меня. Прости, я... я правда не замечала. Я ужасная подруга.\r\n\r\n— Не ужасная. Просто... эгоистичная, — Галина устало улыбнулась.\r\n\r\nОни сидели молча. Чайник закипел, засвистел, но никто не двинулся с места.\r\n\r\n— Расскажи мне всё, — тихо попросила Вера. — Про диагноз, про лечение. И прости меня, пожалуйста. Я буду рядом, обещаю. По-настоящему рядом.\r\n\r\nГалина рассказала. Вера слушала внимательно, не перебивая. Потом обняла подругу, и они плакали вместе.\r\n\r\n— Знаешь, я ведь тоже кое-что скрывала, — вдруг сказала Вера. — Не такое страшное, как у тебя, но... Мы с Сергеем уже полгода живём как соседи. Спим в разных комнатах. Я боялась тебе сказать, думала, ты разочаруешься во мне. Ты всегда была такой правильной, у тебя же с Колей всё так хорошо...\r\n\r\n— Вер, да какая же я правильная? У нас с Колей тоже бывали кризисы. Просто я привыкла справляться сама, никого не нагружать.\r\n\r\n— А зря. Друзья для того и нужны, чтобы разделять не только радости, но и беды.\r\n\r\nОни проговорили до вечера. Вера рассказала о своих страхах остаться одной, о том, что держится за брак из последних сил. Галина .. о том, как устала быть сильной, и как боится предстоящего лечения.\r\n\r\n— Мы обе дуры, — резюмировала Вера. — Тридцать пять лет дружим, а друг друга толком не знаем.\r\n\r\n— Не поздно начать сначала?\r\n\r\n— Думаю, никогда не поздно.\r\n\r\nС того дня многое изменилось. Вера приезжала каждый день, но теперь не выплакаться, а поддержать. Возила на процедуры, сидела в очередях, держала за руку во время химиотерапии. А Галина научилась принимать помощь, делиться своими страхами и слабостями.\r\n\r\nЧерез полгода, когда врачи сказали, что худшее позади, они сидели на даче у Веры, пили чай с малиновым вареньем.\r\n\r\n— Знаешь, Галь, обещай мне, что больше никогда не будешь молчать, если тебе плохо.\r\n\r\n— Обещаю. А ты обещай иногда спрашивать, как у меня дела. И выслушивать ответ, а не начинать рассказывать про себя.\r\n\r\n— Обещаю.\r\n\r\nОни сидели на веранде, две женщины за пятьдесят, поседевшие, уставшие, но счастливые. Потому что поняли главное: настоящая дружба не в том, чтобы быть жилеткой для слёз. А в том, чтобы быть рядом — в горе и в радости, в силе и в слабости. Быть честными друг с другом и с собой.\r\n\r\nСолнце садилось за лес, окрашивая небо в золотисто-розовые тона. Теперь они знали, что бы ни случилось, они пройдут через это вместе. По-настоящему вместе."
    },
    {
        "id": 5785,
        "title": "«Думал пристроиться к богатой — оказался выброшенным как мусор»",
        "views": "2.4к",
        "image": "images/5785.webp",
        "content": "«Пока я экономила на еде, ты торговал собой за обещания»\r\n\r\nИнна нашла чужую помаду на воротнике мужа совершенно случайно. Совсем не тот сюрприз, который хочет найти замужняя женщина...\r\n\r\nХотела просто встряхнуть пиджак, а тут бордовый след на вороте, яркий такой, вызывающий. Не ее оттенок, она такими никогда не пользовалась, да и вообще красилась редко, некогда было.\r\n\r\n— Денис! — крикнула она в спальню. — Это что такое?\r\n\r\nОн вышел заспанный, почесал волосатую грудь.\r\n\r\n— Чего орешь с утра?\r\n\r\n— Вот! — Инна ткнула пиджаком ему в лицо. — Объясни!\r\n\r\nДенис прищурился, потом махнул рукой.\r\n\r\n— А, это... Подружка босса вчера в машине помаду забыла. Я подобрал, чтобы вернуть, испачкался, видимо. Помада в кармане где-то должна быть.\r\n\r\nИ правда, в кармане нашлась золотистая помада в дорогом футляре. Инна кивнула и отдала ее мужу.\r\n\r\n— Богатая, видать, — буркнула она и пошла на кухню.\r\n\r\nВ холодильнике почти ничего не было, остатки вчерашней картошки, пол-литра молока, засохший сыр. До зарплаты еще неделя, а денег осталось кот наплакал.\r\n\r\nДенис вошел уже одетый. На нем была новая рубашка, та самая, что купил на прошлой неделе. Сказал, босс требует солидный вид, без этого никак. Инна тогда прикусила язык, хотя очень хотелось спросить, а где деньги-то на рубашку взял? Но промолчала, не хотела ссориться.\r\n\r\n— Есть будешь? — спросила она, выкладывая картошку на тарелки.\r\n— Некогда, — Денис схватил кусок хлеба. — Босса в аэропорт везти, потом партнеров встречать. Весь день на колесах.\r\n— Денег дашь? — Инна старалась говорить спокойно. — Совсем ничего не осталось.\r\nДенис полез в карман, достал мятую пятитысячную.\r\n\r\n— У меня только столько. Босс обещал премию на днях выдать, тогда разживемся.\r\n\r\nИнна взяла купюру, спрятала в карман. М-да, такая сумма на неделю на двоих — это смешно. Но что поделаешь? Сама он в магазине одежды получает копейки. А тут хоть какая-то надежда на лучшее.\r\n\r\nДенис небрежно чмокнул ее в щеку на ходу и выскочил за дверь. Инна постояла посреди кухни, потом села за стол. Картошка уже остыла, есть не хотелось.\r\n\r\nБыло грустно, она уже немолода, а жизнь все никак не наладится. Квартиру с мужем снимают, ползарплаты уходит на аренду. Она, конечно, на свое жилье копит, откладывая по чуть-чуть, отрывая от себя. И все равно жить непросто. Ее зарплата и Дениса раньше как-то позволяли сводить концы с концами. А теперь...\r\n\r\nА что Денис? Вроде работает, старается. Говорит, что возит этого вдовца-богача по делам.\r\n\r\nПервое время он еще приносил деньги, хотя и немного, но хватало на квартиру. А последние пару месяцев были одни обещания. Инне пришлось на себе их обоих тащить, вкалывать вдвое больше.\r\n\r\nЗато себе Денис рубашки покупает, часы новые на прошлой неделе приобрел, говорит, что «для солидности». А ей на новые туфли денег нет, в стоптанных ходит.\r\n\r\nТелефон зазвонил, это была подруга Света с работы.\r\n\r\n— Инн, ты сегодня придешь? А то Валентиновна бесится!\r\n\r\n— Приду, через час буду.\r\n\r\n— Слушай, — Света понизила голос. — Я вчера твоего видела, в «Мерседесе» таком шикарном, с какой-то дамой.\r\n\r\nИнна похолодела.\r\n\r\n— С какой дамой?\r\n\r\n— Да не знаю я! Солидная такая, постарше Дениса. В мехах, вся из себя. Они как раз из машины выходили, он ей дверь открывал, за ручку поддерживал. Галантный, прямо кавалер!\r\n\r\n— Это партнерша босса, наверное, — машинально ответила Инна.\r\n— А-а-а, — протянула Света. — Ну да, конечно. Ладно, давай, жду!\r\nИнна положила трубку. Сердце колотилось где-то в горле. Нет, не может быть, Света что-то путает, это действительно поездка по работе. Мало ли кого Денис возит?\r\n\r\nНо червячок сомнения уже точил изнутри. Она вспомнила, как он в последнее время изменился, стал молчаливым, раздражительным. По вечерам сидит в телефоне, а если она подойдет, сразу экран гасит. И эти новые вещи…\r\n\r\nОткуда деньги, если зарплату не приносит?\r\n\r\nНа работе Инна двигалась как автомат. После обеда не выдержала, отпросилась на час. Валентиновна поворчала, но отпустила. Инна села в автобус и поехала в тот район, где, по словам Дениса, жил его босс. Богатый район, сплошные особняки за высокими заборами. Она шла по улице и вглядывалась в номера домов. Вот тот адрес, что Денис однажды назвал.\r\n\r\nОгромный дом за кованым забором, ворота закрыты. Инна встала за деревом напротив и стала ждать.\r\n\r\nЖара была невыносимая, асфальт плавился под ногами, пот тек по спине, платье прилипло к телу. Прошел час, другой. Уже пора было возвращаться в магазин.\r\n\r\nИ тут ворота открылись, выехал серебристый «Мерседес», точно такой, как описывала Света. За рулем был Денис, а рядом с ним...\r\n\r\nИнна прижалась к дереву. Рядом с Денисом сидела женщина, которая выглядела холеной и красивой, несмотря на возраст. Седые волосы уложены в прическу, на шее висел жемчуг. Они о чем-то оживленно разговаривали, женщина смеялась, касалась его руки.\r\n\r\nМашина проехала мимо. Инна стояла, вцепившись в шершавую кору дерева. Ноги стали ватными, перед глазами плыли круги. Обман, все обман.\r\n\r\nНикакой это не босс. Богатая старуха содержит ее мужа.\r\n\r\nУ мужа роман с начальницей. Все это время Денис врал, что работает на мужчину, а сам... Сам ублажал какую-то тетку старше себя...\r\n\r\nИнна только что увидела их вместе. Она кое-как добралась до остановки, села в автобус. Ехала и глядела в окно, ничего не видя. В августовской духоте в автобусе была парилка. В магазин она не вернулась, позвонила, сказала, что плохо себя чувствует. Валентиновна наорала, пригрозила увольнением, но Инне было все равно.\r\n\r\nДенис пришел поздно. От него пахло дорогим парфюмом, не своим, чужим, женским.\r\n\r\n— Ты не спишь? — удивился он. — Чего сидишь в темноте?\r\n\r\nИнна включила свет, посмотрела ему в глаза.\r\n\r\n— Кто она, Денис?\r\n— Кто? Ты про кого? — он нахмурился, но взгляд отвел.\r\n— Женщина, с которой ты сегодня был в «Мерседесе». Я видела вас.\r\nДенис молчал, уставившись в пол. Инна видела, как он нервно сжимает и разжимает кулаки, потом поднял голову.\r\n\r\n— Да, я видела вас сегодня вместе, — продолжила Инна. — Ты ей дверь открывал, руку целовал почти. Только не ври больше. Хватит. Я все понимаю, никакого босса-вдовца нет, да? Это она твой босс? Или как это называется?\r\n\r\nДенис вздохнул, понимая, что дальше врать бессмысленно.\r\n\r\n— Ее зовут Надежда Петровна. Она вдова, да. Муж оставил ей приличное состояние. Мы познакомились случайно, она искала водителя, я откликнулся на объявление. А потом...\r\n\r\n— А потом она тебя к себе в постель затащила? — Инна удивилась, как спокойно звучит ее голос. — И ты согласился? За деньги?\r\n\r\n— Это не так! — вскинулся Денис. — Между нами... чувства. Она одинокая женщина, я...\r\n\r\n- Ты женатый мужчина! - теперь Инна кричала. - У тебя жена есть, ты помнишь? Или забыл?\r\n\r\n- Посмотри на себя! - Денис тоже повысил голос. _ На нашу жизнь! Нищета, вечная нехватка денег, ты в одном платье третий год ходишь! А она... Она может дать мне все!\r\n\r\nИнна встала, в глазах потемнело от злости.\r\n\r\n— Вон! — прошипела она. — Вон из моего дома! И чтобы я тебя больше не видела!\r\n\r\n— Инна, ты что? — Денис вскочил с табуретки. — Какой твой дом? Мы квартиру снимаем, забыла? Раньше я платил, а теперь, ты сама знаешь, последние месяцы ты из своих отдавала!\r\n\r\n— Ах, так ты признаешь? — Инна хохотнула зло. — В прошлом месяце я из своих заплатила и в позапрошлом! А до этого едва-едва сводили концы с концами! Ты все обещал, вот-вот зарплата будет, вот-вот премия!\r\n\r\n— Я старался для нас! — крикнул он. — Думаешь, легко мне было? Унижаться перед ней, выполнять все капризы?\r\n\r\n— Бедненький! — Инна всплеснула руками. — Как же ты страдал в «Мерседесе»! Как мучился в дорогих рубашках! А я экономила на всем, последние копейки откладывала на квартиру! И это... Это твоя благодарность?!\r\n\r\nДенис взял со стола стакан воды, но рука дрожала. Поставил обратно.\r\n\r\n— Послушай, — заговорил он тише. — Давай спокойно поговорим. Надежда Петровна... Она обещала через год оформить на меня дарственную, подарить квартиру в центре. Понимаешь? Нам больше не придется ютиться на съемных углах!\r\n— Нам? — Инна прищурилась. — Это кому нам? Мне с тобой? Или тебе с ней?\r\n— Конечно, нам с тобой! Я же не собираюсь...\r\n— А что ты собираешься? — перебила она. — Использовать старуху, а потом бросить? Или держать нас обеих, меня на кухне, а ее в спальне?\r\nДенис покраснел.\r\n\r\n— Не смей так говорить о ней, она порядочная женщина!\r\n\r\n— Порядочная? — Инна расхохоталась. — Которая чужого мужа к себе в постель тащит? Это у вас теперь порядочность называется?\r\n\r\n— Она не знает, что я женат!\r\n\r\nПовисла пауза. Инна смотрела на мужа, как на чужого человека. Вот оно что, скрыл от престарелой пассии, что женат. Стыдится ее, Инны. Стыдится их жизни, их брака.\r\n\r\n— Понятно, — сказала она устало. — Ты себе цену набиваешь? Свободный мужчина, никаких обязательств?\r\n— Ее сын... — начал было Денис, но осекся.\r\n— Что?\r\n— Он против наших отношений. Если узнает, что я женат, вообще из дома выгонит, мать лишит денег. Она от него зависит финансово.\r\n— Бедная женщина, — съязвила Инна. — И бедный ты. Несчастные голубки! Только вот что, милый. Собирай свои шмотки и проваливай к своей Надежде Петровне, раз она такая богатая и порядочная.\r\n— Инна, не глупи! Куда я пойду? К ней переехать я не могу, сын не позволит!\r\n— А это твои проблемы! — отрезала она.\r\nДенис постоял, потом пошел в спальню. Инна слышала, как он гремит ящиками, собирает вещи. Вернулся он с сумкой через полчаса.\r\n\r\n— Ты пожалеешь, — сказал на пороге. — Одна останешься, в нищете. Кому ты нужна?\r\n\r\n— Посмотрим, — ответила Инна и захлопнула дверь.\r\n\r\nПотом она села на пол в прихожей и заплакала. Плакала долго, до икоты, до боли в груди. Столько прожито зря. А она ведь любила его, подлеца, верила, ждала, когда наладится их жизнь.\r\n\r\nУтром Инна позвонила на работу, сказала, что заболела. Валентиновна наорала и уволила ее. Инна даже не расстроилась, все равно было. Просто лежала на диване и смотрела в потолок. Есть не хотелось, пить тоже. Только бы забыться, уснуть и не просыпаться.\r\n\r\nА потом пришла Света, Валентиновна дала ей адрес. Увидев подругу, она ахнула.\r\n\r\n— Господи, Инн! На кого ты похожа? Что случилось?\r\n\r\nИнна рассказала. Света слушала, охала, потом обняла. От сочувствия подруги она окончательно расклеилась и расплакалась...\r\n\r\n— Слушай, а может, это к лучшему? — произнесла Света. — Что ты с ним мучилась? Нищета, вечные долги... Найдешь себе нормального!\r\n\r\n— В моем-то возрасте? — горько усмехнулась Инна.\r\n\r\n— А что такого? Моя соседка старше тебя была, когда замуж вышла, и счастлива! Ладно, вставай. Пойдем ко мне, накормлю тебя, а то ты на привидение похожа.\r\n\r\nСвета увела ее к себе, накормила супом, напоила чаем, потом сказала:\r\n\r\n— Слушай, у нас в соседнем магазине продавца ищут. Хочешь, замолвлю словечко? Там заведующая моя знакомая. Нормальная баба, не то что наша ведьма. Я бы сама ушла, да привыкла уже…\r\n\r\nИнна согласилась. Что ей еще оставалось? Денег почти не было, за квартиру платить надо. Или съезжать придется, но куда?\r\n\r\nЧерез неделю вышла на новую работу. Магазин был получше прежнего, и заведующая оказалась действительно нормальной, не орала, не придиралась. Инна потихоньку приходила в себя. Похудела, правда, сильно, есть по-прежнему не могла. Зато лицо стало моложе, скулы обозначились.\r\n\r\n— Слушай, ты прямо похорошела! — удивилась Света при встрече. — Глаза блестят!\r\n\r\nДенис не звонил, не появлялся. Инна сняла квартиру поменьше, подальше от центра и начала жизнь с нуля.\r\n\r\nИ вот однажды в магазин ввалился Денис, небритый, помятый, в грязной куртке. От него несло перегаром.\r\n\r\n— Инна! — кинулся он к ней. — Инночка, родная!\r\n\r\nОна отступила.\r\n\r\n— Что тебе надо?\r\n\r\n— Прости меня! Я был полным глупцом! Она меня выгнала, понимаешь? Сын вернулся из командировки раньше времени, застукал нас, устроил скандал. Оказывается, я не первый! Она каждый год нового хахаля заводит, а сын потом их выгоняет!\r\n\r\nПокупательницы с интересом прислушивались. Заведующая вышла из подсобки и поинтересовалась:\r\n\r\n— Что за шум?\r\n— Извините, — Инна взяла Дениса за локоть. — Мы сейчас уйдем.\r\nОна вытащила Дениса на улицу. Промозглый ветер трепал волосы, дождь начал накрапывать.\r\n\r\n— Инна, прими меня обратно! — Денис схватил ее за руки. — Я все понял, ты была права, нам надо быть вместе!\r\n\r\n— Пожили и хватит, — она высвободила руки. — Иди, Денис. Иди куда хочешь, только не ко мне.\r\n\r\n— Но мне некуда идти! Мать в деревне, там работы нет! Друзья все женились, к ним не сунешься! Инн, ну прости!\r\n\r\n— Прощаю, — сказала она спокойно. — И иди с богом.\r\n\r\n— Ты меня не любишь больше?\r\n\r\nИнна посмотрела на него внимательно и увидела мужика не первой свежести с брюшком, с редеющими волосами, с мешками под глазами. Жалкого, никому не нужного. И ничего не почувствовала, ни жалости, ни злости.\r\n\r\n— Не люблю, — ответила честно. — Когда-то ты был дороже всего мира... Но теперь я тебя совсем не люблю. Ты уничтожил мои чувства к тебе.\r\nИнна развернулась и ушла в магазин. Денис что-то кричал вслед, но она не обернулась.\r\n\r\nВпереди ее ждала новая жизнь, новые заботы и, может, даже новая любовь. Инна не знала, что будет дальше, но не сомневалась, это точно будет лучше того, что она оставила позади. "
    },
    {
        "id": 5786,
        "title": "«Ты нам мешаешь жить спокойно, поэтому давай вали отсюда подальше»",
        "views": "14.1к",
        "image": "images/5786.webp",
        "content": "«Мы решили, как тебе лучше, потому что ты уже не хозяйка своей жизни»\r\n\r\n\r\nРанний утренний звонок взбесил Марину Петровну.\r\n\r\n— Мам, ты что, еще спишь? — голос дочери Алены звучал возмущенно-заботливо. — Мы через час заедем за тобой. Помнишь же, мы едем смотреть дом?\r\n\r\nМарина Петровна села в постели, машинально поправляя волосы, словно дочь могла ее видеть.\r\n\r\n— Аленушка, я же говорила, что не хочу никуда переезжать...\r\n\r\n— Мам, ну что за упрямство! Тебе одной тяжело в этой огромной квартире. А тами и свежий воздух, и сад, и мы рядом, и внуки под боком. Собирайся, мы уже выезжаем.\r\n\r\nРаздались короткие гудки.\r\n\r\nМарина Петровна положила трубку и посмотрела на фотографию покойного мужа на тумбочке. Три года без Виктора, и все эти годы дети просто достал. С чего то они решили, что знают лучше нее, как ей жить.\r\n\r\nОна встала, накинула халат и прошла на кухню. Поставила турку на плиту — кофе варила по-старому, как учила мама. В окно било апрельское солнце, освещая герань на подоконнике. Эти цветы она выращивала двадцать лет.\r\n\r\nКвартира была полна воспоминаний.\r\n\r\nВот царапина на паркете, это Павлик в пять лет катал машинку. Вот едва заметное пятно на обоях в коридоре — Аленка рисовала фломастерами, пока родители спали. А в спальне до сих пор висела люстра, которую они с Виктором выбирали целый день, переругались, помирились и купили именно эту: с хрустальными подвесками.\r\n\r\nЗвонок в дверь прервал ее размышления. На пороге стояла соседка Валентина Ивановна с тарелкой пирожков.\r\n\r\n— Маринушка, с утра пекла, вот и вам принесла. С капустой, как вы любите.\r\n\r\n— Спасибо, Валечка, проходите на чай.\r\n\r\n— Некогда, к внучке бегу. Вы это... не давайте себя в обиду. Я вчера Алену вашу встретила, она все про переезд говорила. Не надо вам никуда. Мы тут с девочками все обсудили — и Зоя Михайловна, и Нина из седьмого подъезда. Говорят, правильно вы делаете, что не соглашаетесь.\r\n\r\nМарина Петровна улыбнулась. Эти женщины, ее подруги последних лет, понимали то, чего не могли понять дети.\r\n\r\nЧерез час приехали.\r\n\r\nАлена была в своем репертуаре — энергичная, деловая, уверенная, что делает маме добро. Сергей молча кивнул и сразу уткнулся в телефон. Внуки — пятнадцатилетний Денис и двенадцатилетняя Маша — выглядели сонными и недовольными.\r\n\r\n— Мам, ты еще не собралась? — Алена окинула взглядом мать в домашнем платье.\r\n\r\n— Я завтракаю. Хотите кофе?\r\n\r\n— Мам, мы же договорились на десять! Хозяева ждут!\r\n\r\n— Аленушка, мы ни о чем не договаривались. Это ты решила, а я просто не стала спорить по телефону.\r\n\r\nДочь села напротив, всем своим видом демонстрируя терпение взрослого человека, вынужденного объяснять очевидные вещи неразумному ребенку.\r\n\r\n— Мама, давай поговорим серьезно. Тебе шестьдесят два года. Ты одна в четырехкомнатной квартире. Это третий этаж без лифта. У тебя давление, суставы болят. А там — одноэтажный дом, все удобства, мы поможем с огородом...\r\n\r\n— Я не хочу огород, — спокойно ответила Марина Петровна. — И не хочу, чтобы мне помогали. Я прекрасно справляюсь сама.\r\n\r\n— Ба, ну поехали посмотрим хотя бы, — вмешался Денис. — Там Wi-Fi хороший, мне папа сказал.\r\n\r\nМарина Петровна посмотрела на внука с улыбкой. Милый мальчик, но весь в виртуальном мире.\r\n\r\n— Денисушка, я не поеду. И вам незачем тратить на меня выходной. Лучше съездите в парк, погода чудесная.\r\n\r\n— Мам, ты невозможная! — Алена встала, готовая к решительному штурму. — Паша тоже считает, что тебе нужно переехать поближе к нам!\r\n\r\n— А что думаю я сама, никого не интересует?\r\n\r\nПовисла тишина. Первым не выдержал Сергей:\r\n\r\n— Ален, может, правда не надо давить? Марина Петровна взрослый человек...\r\n— Ты еще тут умничать начни! — вспылила жена. — Мама, пойми, мы о тебе заботимся! Что соседи скажут, если мы тебя тут одну бросим?\r\nИ тут что-то внутри Марины Петровны словно щелкнуло. Какая-то пружина, которую она сжимала в себе, вдруг распрямилась.\r\n\r\n— А при чем тут соседи, Алена? При чем тут вообще кто-то, кроме меня? Я не дряхлая старуха, которой нужна опека. Я работаю, между прочим, веду курсы кройки и шитья в доме культуры. У меня есть подруги, есть любимые ученицы. Есть эта квартира, где каждый угол дорог. Где я прожила много лет с твоим отцом. Где выросли вы с Пашей.\r\n\r\n— Но папы больше нет! — почти крикнула Алена, и в ее голосе прорвалась боль. — Его нет, мама! А ты сидишь тут одна, как... как памятник прошлому!\r\n\r\nМарина Петровна встала, подошла к дочери и обняла ее. Алена вдруг расплакалась, впервые за эти годы.\r\n\r\n— Я знаю, милая. Мне его тоже не хватает. Каждый день. Но я не памятник, дочка. Я живу. По-своему, как умею, живу как хочу.\r\n\r\nОна отстранилась, посмотрела дочери в глаза:\r\n\r\n— Аленушка, я понимаю, ты хочешь как лучше. Но задай себе честно вопрос — для кого лучше? Для меня? Или для твоего спокойствия? Чтобы мама была под присмотром, чтобы не волноваться, чтобы соседям твоим сказать — вот, я хорошая дочь, забрала мать к себе?\r\n\r\n— Это не так! — Алена вытерла слезы. — Я правда за тебя волнуюсь!\r\n\r\n— Я знаю. И я это ценю. Но волноваться — не значит решать за меня. Я прожила большую жизнь, родная. Работала, растила вас, любила вашего отца, теряла родителей, переживала трудные времена.\r\n\r\nОна налила всем кофе, достала пирожки Валентины Ивановны.\r\n\r\n— Когда твой отец умер, я думала, что все, жизнь кончена. А потом поняла вдруг поняла - нет же. Она продолжается. Просто она теперь другая. И я хочу прожить ее так, как считаю нужным. Здесь, в этой квартире. Рядом с подругами. С моими цветами, с моими учениками.\r\n\r\nМаша, до этого молчавшая, вдруг сказала:\r\n\r\n— Ба, а можно я к тебе на выходные приезжать буду? Ты меня шить научишь?\r\n\r\nМарина Петровна улыбнулась:\r\n\r\n— Конечно, Машенька. Я тебе и комнату отдельную выделю.\r\n\r\n— Круто! А можно я подружку приведу? Она тоже хочет шить учиться!\r\n\r\nСергей кашлянул:\r\n\r\n— Марина Петровна, а может, это и правда лучшее решение? Вы тут, но мы рядом, если что. И дети к вам, и вы к нам...\r\n\r\nАлена посмотрела на мужа, потом на мать. В ее глазах боролись обида, злость и ...что-то похожее на понимание.\r\n\r\n— Мам, а если тебе плохо станет?\r\n\r\n— Вызову скорую. Как все люди. И у меня есть телефон, чтобы позвонить тебе. Но правда... Мне сейчас хорошо.. Я встаю утром и знаю, что день будет прожит не зря. Во вторник у меня занятия, в четверг мы с девочками в театр идем, в субботу — выставка работ моих учениц. Я нужна людям, понимаешь? И себе нужна.\r\n\r\nПавел приехал к вечеру. Выслушал сестру, выслушал мать. Покачал головой:\r\n\r\n— Мам, ну если ты так решила... Только давай договоримся: кнопку тревожную поставим, телефон всегда заряженный, и звони, если что.\r\n\r\n— Договорились, — улыбнулась Марина Петровна.\r\n\r\nКогда дети уехали, она вышла на балкон. Город светился огнями. Где-то там, в пригороде, стоял прекрасный дом с садом. Может быть, когда-нибудь она захочет туда переехать. Или не захочет никогда. Но это будет ее решение.\r\n\r\nОна вернулась в комнату, взяла с полки альбом с фотографиями.\r\n\r\n— Я справляюсь, Витя, — тихо сказала она, глядя на фотографию покойного мужа. — По-своему, но справляюсь. И знаешь, я думаю, ты бы меня понял. Ты всегда говорил — живи, как сердце подсказывает. Вот я и живу.\r\n\r\nТелефон пиликнул сообщением. Валентина Ивановна писала: «Маринушка, завтра в филармонию идем? Билеты взяла».\r\n\r\nМарина Петровна улыбнулась и ответила: «Конечно, идем». Жизнь продолжалась. Ее собственная, выбранная ею самой. И в этом было особое, тихое счастье."
    },
    {
        "id": 5787,
        "title": "«Мы решили за тебя: ты слишком старая, чтобы хотеть чего-то своего»",
        "views": "9.0к",
        "image": "images/5787.webp",
        "content": "«Сиди, старая, и не высовывайся: мечты у тебя закончились вместе с пенсией»\r\n\r\n\r\nГалина Петровна жила одной мыслью... о лаванде. Смешно, право слово.\r\n\r\nЕй шестьдесят два года, и она грезит о лавандовых полях. А началось всё с той передачи про Прованс, которую она случайно включила вскоре после выхода на пенсию. Ведущая, молодая востроносая девица, захлёбываясь от восторга, рассказывала про лавандовые фермы, про эфирные масла, про мыло ручной работы. И что-то в душе Галины Петровны дрогнуло, откликнулось, заныло сладко и тоскливо.\r\n\r\n— Галь, ты чего ворочаешься? — пробурчал Виктор, не открывая глаз.\r\n\r\n— Спи, спи. Просто в туалет встану.\r\n\r\nОна накинула халат и вышла на кухню. Достала из шкафчика свою любимую кружку с нарисованными фиалками. Это был подарок дочери на прошлый день рождения. Налила чаю и села у окна. За окном начинало светать.\r\n\r\nГалина Петровна открыла ноутбук. Это тоже был подарок, на этот раз от сына, который хотел, чтобы мама не отставала от жизни, и в который раз набрала в поисковике: «выращивание лаванды в средней полосе». Она знала теперь про лаванду почти всё: какие сорта морозостойкие, как готовить почву, когда сажать, как укрывать на зиму.\r\n\r\nА ещё она знала, что у них на даче — той самой, доставшейся от родителей Виктора — есть пустующие двадцать соток за домом. Раньше там картошку сажали, а последние годы забросили. И сарай старый можно переоборудовать под мастерскую. Она даже прикидки сделала в тетрадке, той самой, где раньше записывала рецепты — сколько кустов поместится, какие затраты, примерная окупаемость.\r\n\r\n— Мам, ты чего так рано? — Ленка вышла на кухню, зевая. Приехала вчера с внуками на выходные.\r\n\r\n— Привыкла рано вставать. Чаю будешь?\r\n\r\n— Давай. Слушай, мам, я тут с Витькой говорила... — Ленка замялась.\r\n\r\nГалина Петровна напряглась. Когда дети начинали «говорить друг с другом» о родителях, ничего хорошего это не предвещало.\r\n\r\n— Он сказал, ты какую-то ерунду про лаванду затеяла? Расчёты делаешь?\r\n\r\n— И что в этом такого странного? Я хочу заняться делом. Выращивать лаванду, делать эфирные масла, мыло...\r\n\r\nЛенка фыркнула:\r\n\r\n— Мам, ну ты даёшь! Какая лаванда? Какое мыло? Сиди, внуков нянчи, сериалы смотри, как все нормальные пенсионеры.\r\n\r\n— А я, значит, ненормальная?\r\n\r\n— Да не в этом дело! Просто... ну зачем тебе это? Денег что ли не хватает? Так мы поможем, если что!\r\n\r\nГалина Петровна почувствовала, как внутри поднимается знакомая волна упрямства. Та самая, что помогла ей когда-то настоять на своём и выйти замуж за Виктора вопреки воле родителей.\r\n\r\n— Не в деньгах дело, Леночка. Я хочу чего-то своего. Понимаешь? Всю жизнь я для кого-то. Для вас с Витей, для папы вашего, для работы. А теперь хочу для себя.\r\n\r\n— Ой, мам, не начинай! Кризис у тебя какой-то, честное слово. Лучше бы в санаторий съездила.\r\n\r\nВечером того же дня состоялся семейный совет. Приехал Витя с женой Мариной, Ленка с мужем Серёжей. Внуков отправили смотреть мультики.\r\n\r\n— Галя, ну объясни ты им! Что за блажь такая? — Виктор сидел во главе стола, хмурый и непонимающий.\r\n\r\n— Я всё просчитала. Вложения будут небольшие: нужны только саженцы и удобрения. Начну с малого, с трёх-четырёх соток. Если получится — расширюсь. Окупится за пару лет.\r\n\r\n— Мам, да кому нужна твоя лаванда? У нас же не Прованс! — перебил Витя.\r\n\r\n— Есть морозостойкие сорта. В Крыму выращивают, и у нас получится.\r\n\r\n— Ты же ничего в этом не понимаешь! Всю жизнь в библиотеке просидела, — добавила Ленка.\r\n\r\nСерёжа молчал, задумчиво постукивая пальцами по столу. Он единственный не высказывался — только слушал.\r\n\r\nЭто было больно. Галина Петровна встала из-за стола.\r\n\r\n— Я не прошу у вас денег. Не прошу помощи. Просто хочу попробовать.\r\n\r\n— Все накопления спустишь на эту ерунду! — крикнул ей вслед Виктор.\r\n\r\nНочью она не спала. Может, они правы? Но вспомнилась мама, которая всю жизнь мечтала научиться водить машину, но так и не решилась. «Поздно уже, доченька», — говорила она. А было ей тогда пятьдесят восемь.\r\n\r\nУтром Галина Петровна сказала за завтраком:\r\n\r\n— Я всё равно буду это делать.\r\n\r\nСледующий месяц Виктор дулся, дети названивали поочерёдно, уговаривая одуматься. Даже лучшая подруга Нинка покрутила пальцем у виска. Но Галина Петровна уже закусила удила. Она ездила в питомники, нашла форум лавандоводов, переписывалась с женщиной из Калужской области, которая уже третий год успешно выращивает лаванду.\r\n\r\nВ конце апреля она высадила первые триста кустиков сорта «Хидкот». Виктор смотрел из окна и качал головой:\r\n\r\n— Выбросила двадцать тысяч на ветер.\r\n\r\nНо Галина Петровна не слушала. Она разговаривала со своими кустиками, поливала их, рыхлила землю. И молилась, чтобы они прижились.\r\n\r\nОни прижились. К июню показались первые робкие соцветия. Галина Петровна плакала от счастья, стоя посреди своего крошечного лавандового поля.\r\n\r\nК августу она собрала первый урожай. Получилось около трёх килограммов сухих цветов. Решила дождаться, пока накопится больше сырья для эфирного масла, а пока сделала пробную партию саше и несколько кусочков мыла с покупным лавандовым маслом — для пробы технологии.\r\n\r\nПервые изделия раздала знакомым. Нинка позвонила через неделю:\r\n\r\n— Слушай, а мыло-то твоё — супер! Кожа как бархатная! Ещё есть?\r\n\r\nГалина Петровна решила участвовать в городском фестивале «Дары осени» в сентябре.\r\n\r\n— Поеду, попробую продать, что получилось, — сказала она Виктору за завтраком.\r\n— Да кто купит-то? — буркнул он, но в день фестиваля всё же поехал с ней — помог столик поставить.\r\nОна продала всю свою небольшую партию за два часа. Люди нюхали, ахали, спрашивали, будет ли ещё. Виктор ушёл было по своим делам, но вернулся к концу. Постоял, посмотрел на пустой стол, на жену, раскрасневшуюся и радостную.\r\n\r\n— Ну что, всё продала?\r\n\r\n— Всё! И заказы есть!\r\n\r\nОн хмыкнул:\r\n\r\n— Ладно. Давай помогу грядки к зиме готовить.\r\n\r\nНеожиданным союзником оказался Серёжа. Приехал через неделю после фестиваля.\r\n\r\n— Тёщ, я видел фотки с фестиваля, Ленка показывала. И подумал... Я ведь в строительстве работаю. Давай сарай посмотрим? Могу помочь под мастерскую переделать. Интересно стало, если честно. Всегда хотел что-то этакое попробовать, не только дома строить.\r\n\r\nВесной следующего года Галина Петровна расширила посадки — теперь лаванда занимала уже десять соток. Серёжа помог установить небольшой дистиллятор для эфирного масла.\r\n\r\n— Прикольно получается! Как в химической лаборатории! — восхищался он.\r\n\r\nК концу второго лета лавандовое поле стало местной достопримечательностью. Люди приезжали фотографироваться, покупали мыло, саше, эфирное масло собственного производства. Местная газета написала статью: «Пенсионерка создала кусочек Прованса в Подмосковье».\r\n\r\nА потом позвонила женщина из столицы — владелица сети магазинов органической косметики.\r\n\r\n— Галина Петровна? Я видела вашу продукцию на фестивале. Не хотели бы вы стать нашим поставщиком?\r\n\r\nГалина Петровна села на стул. Ноги не держали.\r\n\r\nВечером все родные собрались на экстренный совет.\r\n\r\n— Мам, это же серьёзный контракт! — восхищённо говорил Витя, изучая документ.\r\n— Надо расширяться, — деловито заметил Серёжа. — Соседний участок продаётся, можно выкупить.\r\n— Может, я помогу с документацией? Я же бухгалтер, — предложила Марина.\r\nГалина Петровна смотрела на них — на своих детей, которые ещё полтора года назад крутили пальцем у виска, на мужа, который теперь с гордостью рассказывал соседям про «Галкин бизнес». И думала о том, что мечты не имеют срока годности. Главное — решиться.\r\n\r\n— Спасибо, что поверили, — сказала она тихо.\r\n\r\n— Прости, что не сразу поддержал, — признался Виктор и обнял жену. — Боялся я за тебя. А ты молодец!\r\n\r\nИ все рассмеялись.\r\n\r\nА за окном в октябрьском воздухе ещё витал слабый аромат последних лавандовых букетов, собранных для сушки. Вопреки всему."
    },
    {
        "id": 5788,
        "title": "«Бесплатные бабка и дед: история о том, как старость превратили в обязанность»",
        "views": "10.9к",
        "image": "images/5788.webp",
        "content": "«Мы вам внуков подкинем, а сами поживём — вы же всё равно никуда не денетесь»\r\n\r\nНевестка повадилась подкидывать внуков. Словно тут детсад какой-то, ей-богу...\r\n\r\nТамара Геннадьевна как раз прятала таблетки в карман халата, когда раздался звонок в дверь. Раннее утро, господи.\r\n\r\n— Кто там еще приперся в такую рань? — подумала она, морщась от боли. — Хотя чего гадать, Ксения, разумеется. Больше некому. Каждый божий день одно и то же.\r\n\r\nСпина простреливала так, что хоть вой. Она только что таблетку проглотила, запивая остывшим чаем. Вчерашним чаем, между прочим, новый заварить руки не дошли. Чай пах затхлостью, как вся ее жизнь.\r\n\r\n— Господи, — думала Тамара Геннадьевна, натягивая стоптанные тапки, — всю жизнь работала, горбатилась, мечтала, вот выйду на пенсию, отдохну наконец. В Питер съезжу, о котором всю жизнь мечтала. На даче помидоры посажу. Как же, размечталась!\r\n\r\nА все почему? Да потому что вчера эти черти — ох, господи, прости, внуки же! — устроили такой бедлам, что соседи стучали в стену. Максимка с Сонечкой. Энергии у них было, как у молодых жеребят, а бабка с дедом уж немолодые, чтобы за ними скакать.\r\n\r\n— Иду, иду! — крикнула она, прихрамывая к двери.\r\n\r\nМихаил Васильевич в спальне даже не пошевелился. Спал, накрывшись одеялом с головой, это его способ спрятаться от реальности.\r\n\r\n— Хитрец старый, — усмехнулась про себя Тамара Геннадьевна. — Раньше, бывало, вскакивал по первому зову. А теперь? Теперь делает вид, что спит крепким сном. И ведь не разбудишь. Артист!\r\n\r\nЗа дверью стояла Ксения с детьми. От нее пахло дорогими духами, сладковатыми, приторными. И еще чем-то... Мужским парфюмом? Или показалось? Сонька терла глаза кулачками, волосы у нее торчали во все стороны. Максим уже топтался на месте, энергия распирала, того и гляди побежит по квартире.\r\n\r\n— Тамара Геннадьевна, я на полчасика! — Ксения уже проталкивала детей в квартиру, даже не поздоровавшись толком. — Пробки же, вы понимаете! До работы еще ехать!\r\n\r\n— На полчасика, как же, — подумала Тамара Геннадьевна. — Знаем мы твои полчасика.\r\n\r\nВчера тоже было «на полчасика». Забрала детей невестка поздно вечером. И позавчера. И всю прошлую неделю.\r\n\r\n— Ксюш, — Тамара Геннадьевна попыталась возразить, придерживая дверь, — мы же договаривались...\r\n\r\n— Ой, да что вы! — невестка уже стягивала с Соньки курточку, дорогую, с мехом.\r\n\r\nОткуда деньги на такую?\r\n\r\n— Вам же делать все равно нечего, сидите дома целыми днями! А у меня работа, между прочим!\r\n\r\nДелать нечего, вот так вот, в лоб.\r\n\r\n— Мы с Михаилом больные оба, — хотелось крикнуть Тамаре Геннадьевне. — Мы свое отработали! Да и что за мать детишек на других скидывает...\r\n\r\nНо она промолчала. Что толку объяснять? Пенсию заработали, а воспользоваться ею никак. Билеты в санаторий «Сосновый бор» лежали в ящике комода уже который месяц. Путевка на двоих, с лечением. Она спину подлечить хотела, Михаил — сердце проверить.\r\n\r\n— Да куда там, — махнула рукой про себя Татьяна Геннадьевна. — С такой помощницей. Вот ведь жизнь-то повернулась! Думали, внуков будем баловать по выходным, по праздникам. А тут на тебе, каждый день как на работу.\r\n\r\n— Баба, а у тебя есть что-нибудь вкусненькое? — Максим уже рылся в холодильнике, гремя банками.\r\n\r\nХолодильник старый, еще советский, гудел как трактор. Все собирались новый купить, да пенсия не позволяла. И так на санаторий еле выкроили.\r\n\r\n— Кашу сварю, — вздохнула Тамара Геннадьевна, доставая кастрюлю с отбитой эмалью.\r\n\r\n— Фу, кашу! Я хочу блинчики! С вареньем!\r\n\r\n— И я хочу блинчики! — подхватила Сонька, прыгая на одной ножке. — Только не с вареньем, а со сгущенкой! Баба, у тебя есть сгущенка?\r\n\r\n— Есть, конечно, есть, — думала Тамара Геннадьевна, замешивая тесто. — Все есть для внуков. Себе на мясо не хватает, а для них — пожалуйста. А что делать? Не морить же детей голодом из-за того, что их мамаша...\r\n\r\nТамара Геннадьевна прикусила язык. Нельзя при детях. Как-никак, мать.\r\n\r\nКсения уже стояла в дверях, поправляя помаду перед зеркалом. Новая машина, Тамара Геннадьевна заметила через окно, блестела внизу. Откуда деньги? Месяц назад невестка плакалась, что на садик денег нет.\r\n\r\n— Все, я побежала! Целую! — крикнула Ксения.\r\n\r\nИ выпорхнула, даже не поинтересовалась, как они тут. Как у Михаила с сердцем, например, а ведь недавно ему скорую вызывали. Как Тамара Геннадьевна со спиной своей проклятой.\r\n\r\n— Баба, мультики можно? — Максим уже тянулся к пульту.\r\n\r\n— Тише, дед спит.\r\n\r\n— Вечно он спит! — фыркнул мальчик и все равно включил телевизор на полную громкость.\r\n\r\nТатьяна Геннадьевна только вздохнула. Начинался очередной хлопотный день... \r\n\r\nНевестка подкинула внуков и уехала. Мужу отдохнуть тоже не удалось, разбудили его детки...\r\n\r\nМихаил Васильевич молча прошел на кухню, молча налил чай. Даже не поздоровался с внуками, те были поглощены мультиками.\r\n\r\n— Опять Ксения их притащила, — констатировал он, и это не было вопросом.\r\n— А что делать? На улицу их выставить?\r\n— Сыну позвонить надо. Пусть разбирается со своей женой.\r\n— Позвони, — устало ответила Тамара Геннадьевна, наливая тесто на сковородку. — Только что толку? Андрюша на работе с утра до ночи. Проект горит, мама, потерпите немножко.\r\nПотерпите. Они уже терпели с тех пор, как Ксения объявила, что устроилась на новую работу. Очень выгодную, очень перспективную. Только вот график неудобный, приходится рано уезжать и поздно возвращаться.\r\n\r\n— Деда, а почему ты такой грустный? — Сонька вдруг оторвалась от экрана.\r\n\r\nМихаил Васильевич посмотрел на внучку, и что-то дрогнуло в его лице. Погладил ее по голове.\r\n\r\n— Устал дед, Сонечка. Старый уже.\r\n\r\n— А мама говорит, что вы не старые! Что вам дома скучно, и вы рады, когда мы приходим!\r\n\r\nТамара Геннадьевна чуть сковородку не выронила.\r\n\r\nК обеду дети разнесли квартиру. Сонька разрисовала фломастерами обои в коридоре — «Я же художница, баба!» — бабочек и цветочки, криво, размашисто.\r\n\r\n— Обои только в прошлом году поклеили, — с тоской думала Тамара Геннадьевна. — Копили полгода.\r\n\r\nМаксим в истерике сломал пульт от телевизора, мультик закончился, а новый не включался. Швырнул об пол, пластмасса разлетелась по всей комнате. На полу валялись игрушки, принесенные в пакете, крошки от печенья хрустели под ногами, пролитый компот липкой лужей растекался по линолеуму.\r\n\r\n— Господи, да что ж это такое? — Тамара Геннадьевна присела на табуретку, схватилась за сердце. — Мы с Мишей всю жизнь порядок наводили, чистоту берегли. А тут за полдня такой бедлам.\r\nОднокомнатная квартира казалась еще меньше. Стены будто сжимались. Куда деваться от детского визга? В ванную? На балкон, заставленный старыми банками? Михаил Васильевич сбежал в гараж, у него хотя бы было куда.\r\n\r\n— Везет же мужикам, — с завистью подумала Тамара Геннадьевна. — Есть где спрятаться. А мне куда?\r\n\r\nПозвонила Нина, подруга.\r\n\r\n— Тамарка, ты как? Что-то голос усталый.\r\n\r\n— Да внуки опять...\r\n\r\n— Господи, опять? Ты же собиралась в санаторий!\r\n\r\n— Собиралась, — Тамара Геннадьевна прижала трубку плечом, помешивая суп. — Да Ксюша на работу устроилась. Вторую.\r\n\r\n— Вторую? — удивилась подруга. — А первая куда делась? Не многовато ли работ для одной-то...\r\n\r\n— Да на обе ходит, говорит. Днем одна, вечером другая. Деньги нужны, квартиру покупать собираются.\r\n\r\n— Ага, конечно. А ты веришь?\r\n\r\nТамара Геннадьевна замолчала и задумалась.\r\n\r\nЧто-то было странное в поведении невестки. Эта новая машина, новая одежда, не дешевая, сразу видно. Маникюр дорогой, прическа. И эта спешка вечная, будто не на работу опаздывает, а... А куда?\r\n\r\n— Баба, Максим меня обижает! — завопила Сонька.\r\n\r\n— Она первая начала!\r\n\r\n— Нет, ты!\r\n\r\n— Нина, я потом перезвоню, — Тамара Геннадьевна бросила трубку.\r\n\r\nПока она разнимала внуков, утешала Соньку, отчитывала Максима, спина разболелась так, что хоть плачь. Татьяна Геннадьевна села на табуретку, схватилась за поясницу.\r\n\r\n— Бабушка, ты чего? — испугался вдруг Максим.\r\n— Ничего, внучек. Спинка болит у бабушки.\r\n— А почему болит?\r\nПочему... Потому что старая стала. Потому что тяжести таскать нельзя, а она вчера пакеты из магазина притащила, кормить же детей надо чем-то. Потому что матрас старый, продавленный, новый купить все руки не доходят. Да и деньги... Пенсия у них с Михаилом не то чтобы большая, уж точно не рассчитанная на то, чтобы детей содержать.\r\n\r\nВечером, когда внуки наконец угомонились перед телевизором, Тамара Геннадьевна тихо сказала мужу:\r\n\r\n— Так больше нельзя, Миша. Мы же договаривались помогать Андрюше с Ксюшей, но не сидеть с детьми за них.\r\n\r\nМихаил Васильевич сидел сгорбившись, массировал виски.\r\n\r\n— А что я могу? — он развел руками. — Сын не слушает. Говорит, временно все.\r\n\r\n— Давно уже это «временно» длится. Помнишь, как начиналось все? «Раз в неделю внуков подкидывать будем, только в крайнем случае». Потом чаще стали. А теперь вот...\r\n\r\n— Позвоню завтра сыну, серьезно поговорю.\r\n\r\n— Завтра, — устало подумала Тамара Геннадьевна. — Всегда это «завтра». А завтра он опять не решится. Не хочет ссориться с сыном. Да и я не хочу. Но так же нельзя!\r\n— Надо проучить невестку, а то так и будет постоянно сваливать на нас детей. Я ж бабушка, не нянька...— подумала Татьяна Геннадьевна.\r\n\r\nКсения в этот день появилась опять поздно, свежая, благоухающая дорогими духами. Волосы уложены, маникюр новый, Тамара Геннадьевна это заметила.\r\n\r\n— Странно для человека, отработавшего двойную смену, — мелькнула мысль. — Я после работы как выжатая тряпка была, а эта — хоть на свидание.\r\n\r\n— Ой, вы молодцы! Справились! Детки, собираемся!\r\n— Мама, я есть хочу! — заныла Сонька.\r\n— Дома поешь. Бабушка небось накормила уже.\r\n— Да уж покормила, — буркнул Михаил Васильевич.\r\nКсения будто не услышала, быстро одела детей, чмокнула свекровь в щеку.\r\n\r\n— Спасибо вам огромное! Вы просто спасение! Завтра я их пораньше привезу, ладно? Еще раньше, чем сегодня, а то пробки...\r\n\r\n— Ксюша, — Тамара Геннадьевна набралась храбрости, — мы так не договаривались. Мы не можем каждый день...\r\n\r\n— Ой, Тамара Геннадьевна! — невестка всплеснула руками. — Ну что вы, право?! Родных внуков не хотите видеть? Вам же делать нечего, пенсионеры! А мы для детей стараемся! На квартиру вот копим новую, чтобы у всех свои комнаты были!\r\n\r\nИ ушла, даже толком не дослушав.\r\n\r\nТамара Геннадьевна прислонилась к двери. Господи, за что? Всю жизнь они с Михаилом работали, детей растили, думали, на пенсии отдохнут. И вот вам.\r\n\r\nНочью Татьяна Геннадьевна проснулась от боли. Спина скрутила так, что не повернуться. Она еле дотянулась до тумбочки, нащупала таблетки. Сколько же она их сегодня выпила? Нельзя столько, доктор предупреждал. Но что делать?\r\n\r\nМихаил рядом тоже не спал, слышно было по дыханию.\r\n\r\n— Миш, — прошептала она.\r\n— Что, Том?\r\n— Может, правда продать квартиру? Уехать к Верочке?\r\nВерочка, сестра Михаила, звала их к себе, дом большой, места хватит.\r\n\r\n— А Андрюша? Внуки?\r\n\r\nВнуки. Которых они видят каждый день. Которые уже и не радуют, если честно, а вызывают только усталость. Бесконечная усталость.\r\n\r\nТамара Геннадьевна набрала номер сына.\r\n\r\n— Андрюш, это мама. Нам поговорить надо.\r\n— Мам, я на совещании. Давай вечером?\r\n— Нет, сынок, сейчас. Выйди на минутку.\r\nПауза, потом усталый голос:\r\n\r\n— Что случилось?\r\n\r\n— Андрюша, так больше нельзя. Мы с отцом не справляемся. У меня спина разваливается, у папы сердце. А Ксюша каждый день детей подбрасывает.\r\n\r\n— Мам, ну потерпите немного. Она же работает. Не развлекаться ходит все-таки...\r\n\r\n— На двух работах?\r\n\r\n— Ну да. Днем в офисе, вечером... подработка.\r\n\r\n— Андрюш, а ты точно знаешь, где она работает?\r\n\r\nМолчание.\r\n\r\n— Мама, что ты хочешь сказать?\r\n\r\n— Хочу сказать, а вдруг твоя жена темнит.\r\n\r\n— А может, ты просто ее не любишь?! — рассердился сын. — Все свекрови не любят невесток, люди так говорят, но я не думал, что и ты такая! С родными внуками жалко посидеть!\r\n\r\nАндрей положил трубку, оставив мать в расстроенных чувствах.\r\n\r\nА потом позвонила подруга Нина.\r\n\r\n— Тамарка, я сейчас в торговом центре. Твоя Ксения тут с каким-то мужиком в ресторане сидит! Обнимаются! Это что такое?\r\n\r\nТамара Геннадьевна похолодела.\r\n\r\n— Ты уверена, что это она?\r\n— Да точно она! Я же ее знаю. Слушай, а она разве не на работе должна быть?\r\n— Должна... — медленно ответила Татьяна Геннадьевна.\r\n\r\nТатьяна Геннадьевна поверила подруге и решила вместе с мужем провести собственное небольшое расследование. Результаты им не понравились...\r\n\r\n— Андрюша, — позвонила она сыну в очередной день, когда дети гостили у них с мужем. — Приезжай срочно.\r\n\r\n— Мам, ты меня пугаешь! Что случилось? С папой что-то? С тобой?\r\n\r\n— С нами все в порядке. Просто приезжай, сынок. Прямо сейчас.\r\n\r\nКак только приехал сын, началось.\r\n\r\n— Я невестке на работу позвонила, у меня там знакомый есть. Спросила про Ксению Александровну, говорят, она месяц назад уволилась по собственному.\r\n\r\nАндрей побелел, сел, уронил голову на руки.\r\n\r\n— А как же вторая работа?\r\n\r\n— Какая вторая? — Тамара Геннадьевна села рядом, погладила сына по плечу. — Андрюша, милый, она тебя обманывает. И нас.\r\n\r\n— Но зачем? Зачем детей каждый день к вам отправлять...\r\n\r\n— А затем, — жестко сказал Михаил Васильевич. — Чтобы время было для своих дел. А мы тут с отцом— бесплатные няни.— Пока она там развлекается, — добавила Тамара Геннадьевна и прикусила язык.\r\n\r\nНо поздно.\r\n\r\n— Что? — Андрей поднял голову. — Что ты хочешь сказать?\r\n\r\nТамара Геннадьевна молчала, но Михаил Васильевич не выдержал:\r\n\r\n— Наша подруга видела Ксению с мужиком каким-то. Они обнимались. Рога тебе наставляют, сынок, так-то...\r\n\r\nПовисло молчание. Его нарушил Максим, который влетел на кухню, повис на отце.\r\n\r\n— Папа приехал! Пап, а чего ты так рано? Ты с нами побудешь?\r\n\r\nАндрей обнял сына, прижал к себе. Сонька тоже прибежала, залезла на колени.\r\n\r\n— Папочка, а мама сказала, что ты очень занятой, у тебя нет на нас времени!\r\n\r\n— Есть, — хрипло сказал Андрей. — Есть время.\r\n\r\nВ этот момент его телефон зазвонил, на экране высветилось имя жены. Андрей смотрел на дисплей и не брал трубку.\r\n\r\n— Возьми, — тихо сказала Тамара Геннадьевна. — Узнай, где она.\r\n\r\n— Алло. Да, я у родителей. Нет, с работы ушел. Ты где? В офисе? В каком офисе, Ксюша? Ясно. Нет, все нормально. Дети здесь. Когда приедешь? К вечеру. Хорошо.\r\n\r\nАндрей положил трубку и посмотрел на родителей.\r\n\r\n— Врет, наверное.\r\n\r\n— Андрюш, — Тамара Геннадьевна взяла его за руку. — Что будешь делать?\r\n\r\n— Не знаю, мам. Честно, не знаю.\r\n\r\n— Детей только пожалей, — вздохнул Михаил Васильевич. — Им мать нужна.\r\n\r\n— Такая мать?! — вспылил вдруг Андрей. — Которая их бросает на стариков и...\r\n\r\nОн осекся, глянул на детей.\r\n\r\n— Пап, пойдем играть! — тянул его Максим.\r\n\r\n— Пойдем, сынок.\r\n\r\nАндрей с внуками ушли в комнату. Тамара Геннадьевна с Михаилом Васильевичем остались на кухне.\r\n\r\n— Вот и все, — вздохнула она. — Развод будет.\r\n\r\n— Посмотрим. Может, невестка образумится.\r\n\r\n— Кто? Ксения? Да она морочит всем голову!\r\n\r\nВечером приехала Ксения. Пахло от нее не то вином, не то шампанским.\r\n\r\n— Ой, вы все тут! Семейный совет? Андрюш, а ты чего с работы сбежал?\r\n\r\n— Нам поговорить надо, — сухо сказал Андрей. — Наедине. Мам, пап, возьмите детей на кухню и плотно закройте дверь.\r\n\r\nТамара Геннадьевна с Михаилом Васильевичем переглянулись, но послушались. Увели внуков на кухню, включили им мультики на планшете, достали печенье. А сами, не сговариваясь, подошли вплотную к двери, чтобы было слышно. Стыдно подслушивать, конечно, но они имели право знать, что происходит.\r\n\r\nИз комнаты донесся голос Ксении:\r\n\r\n— Андрюш, ты что-то выдумываешь! Какой мужчина? Я на работе была!\r\n\r\n— На какой работе, Ксения? — голос Андрея был спокойным, слишком спокойным. — Отец и мать узнали, что ты уволилась месяц назад.\r\n\r\nПауза.\r\n\r\n— Это... Это временно! Я ищу новую работу!\r\n\r\n— И поэтому каждый день уезжаешь с утра до вечера? Нина, мамина подруга, видела тебя в ресторане с мужчиной.\r\n\r\n— Это... Это деловая встреча была!\r\n— Ксения, хватит врать! С кем ты была?\r\n— Это не твое дело! Тоже мне, допросчик выискался...\r\n— Ты моя жена, мать моих детей!\r\nМолчание.\r\n\r\n— Ксюша, просто скажи правду, — наконец попросил Андрей. — С кем ты была? Я все равно узнаю, так что скажи.\r\n\r\n— Да что ты пристал?!\r\n\r\n— Потому что ты врешь мне, используешь моих родителей! Что происходит?!\r\n\r\nГрохот, что-то упало.\r\n\r\n— Да, у меня есть другой! — взвизгнула Ксения. — Доволен?\r\n\r\n— Что? — Андрей словно задохнулся. — Ты... сколько?\r\n\r\n— Уже полгода!\r\n\r\n— Полгода... — повторил Андрей глухо. — И все это время...\r\n\r\n— Да, все это время я была с ним! Потому что ты весь в своих кодах и программах! Когда ты последний раз на меня смотрел? Цветы дарил? В ресторан водил?\r\n\r\n— Я работаю!\r\n\r\n— А Владимир меня любит! Балует! Вот! — звук, будто Ксения бросила что-то на стол. — Видишь эту цепочку? Подарок! А это кольцо? Тоже! За это время он мне подарил больше, чем ты за годы брака! И я... Я уйду к нему, вот!\r\n\r\n— И ради этого мужчины ты готова бросить детей?\r\n\r\n— Я не бросаю! Я... Я потом их заберу, когда все устроится. Владимир пока не готов их взять... Ему нужно время привыкнуть к мысли...\r\n\r\n— К мысли о чужих детях? — горько усмехнулся Андрей. — Он что, не знал, что ты мать?\r\n\r\n— Знал, но... Это сложно, ты не поймешь! У нас любовь!\r\n\r\n— А у нас что было?\r\n\r\n— У нас? — Ксения зло рассмеялась. — У нас была ошибка молодости, ранний брак, дети сразу... Я не пожила для себя!\r\n\r\n— Дети — это ошибка?\r\n\r\n— Не то хотела сказать... Это ответственность, которую я не готова была нести. Я устала, Андрей! Устала быть мамой, женой, хозяйкой! Хочу пожить для себя!\r\n\r\n— А дети? Им-то что сказать?\r\n\r\n— Скажи... Скажи, что мама уехала в командировку. Длинную. Я буду навещать их иногда.\r\n\r\n— Иногда? — Андрей, кажется, задыхался. — Это твои дети, Ксения, твои родные дети! Как ты можешь так говорить? Им нужна мать!\r\n\r\n— И твои тоже! — огрызнулась Ксения. — Справишься! Твоя мамочка поможет, она же так любит внуков!\r\n\r\n— У мамы спина больная, у отца сердце!\r\n\r\n— Ну найми няню, у тебя зарплата большая! Я все сказала. Вещи заберу, развод оформим быстро, если не будешь сопротивляться. Алименты буду платить.\r\n\r\n— Откуда? Ты же не работаешь!\r\n\r\n— Это мои проблемы.\r\n\r\nХлопнула входная дверь, и стало тихо.\r\n\r\nТамара Геннадьевна с Михаилом переглянулись. Дети, слава богу, были увлечены мультиком и ничего не слышали, кухня далеко, дверь плотная.\r\n\r\nАндрей появился через несколько минут, белый как мел. Сел, налил воды из графина, руки тряслись.\r\n\r\n— Уехала? — спросила Татьяна Геннадьевна.\r\n\r\n— Уехала. К своему мужику.\r\n\r\nАндрей закрыл лицо руками. Казалось, расплачется сейчас, но он справился, ни слезинки не проронил...\r\n\r\n— Мам, она бросила детей, просто взяла и бросила. Сказала, устала быть матерью.\r\n\r\n— Господи, — Михаил Васильевич схватился за сердце. — Таблетки, Тома, дай.\r\n\r\nТатьяна Геннадьевна с Андреем засуетились и за этими хлопотами забыли про Ксению.\r\n\r\nВспомнили про нее вечером. Дети спали, набегавшись за день. Не знали еще, что мама их бросила временно. А может, и навсегда, кто знает.\r\n\r\n— Что делать будешь? — спросила Тамара Геннадьевна сына.\r\n— Няню найму, завтра же начну искать. У меня зарплата позволяет.\r\n— Мы поможем, — сказал Михаил Васильевич. — Но...\r\n— Знаю, пап. Не каждый день. Не можете вы постоянно с внуками нянчиться. Да и не должны.\r\n\r\nТак все и вышло. Няню нашли быстро, бывшую учительницу, спокойную, добрую. Дети ее приняли не сразу, но постепенно привыкли.\r\n\r\nТамара Геннадьевна с Михаилом Васильевичем согласились брать внуков по средам и субботам. Больше никак, силы не те. А пока наконец воспользовались билетами и уехали в санаторий.\r\n\r\nКак раз когда они вернулись и заехали к сыну, Ксения приехала за вещами. Быстро собрала чемоданы, с детьми поговорила пару минут. Соня плакала, Максим отвернулся к стене.\r\n\r\n— Я вас заберу, милые, обязательно! — пообещала Ксения. — Вот только устроюсь!\r\n\r\nИ уехала. На новой машине, подаренной новым мужчиной.\r\n\r\n— Мама нас не любит больше, да? — тихо спросил Максим, когда Ксения уехала.\r\n\r\n— Максим... — начал Андрей.\r\n\r\n— Я все слышал тогда, пап. Через дверь. Она сказала, что устала быть мамой.\r\n\r\nПовисло молчание, Соня заплакала:\r\n\r\n— Мама устала от нас? Мы плохие?\r\n\r\n— Нет, солнышко! — Тамара Геннадьевна обняла внучку. — Вы хорошие! Самые лучшие! Просто... Просто иногда взрослые делают странные вещи.\r\n\r\n— Она вернется? — Соня смотрела на отца.\r\n\r\n— Не знаю, доченька, — честно ответил Андрей. — Но мы справимся, правда? Мы есть друг у друга. А это главное. "
    },
    {
        "id": 5789,
        "title": "«Домашний вор: как муж и свекровка годами вытягивали деньги с дома»",
        "views": "9.1к",
        "image": "images/5789.webp",
        "content": "«Пока я считала копейки, ты копил на дачу с мамой»\r\n\r\n\r\n— Денег нет, но ты держись… — проворчала про себя Елена, пытаясь разобраться, сколько мелочи у нее в кошельке.\r\n\r\n— Ну что же это такое, а? — думала она, глядя на жалкую горстку монет. — Словно неимущая стою, копейки считаю…\r\n\r\nХлеб, молоко, крупа лежали в корзине, а вот кусок мяса пришлось вернуть обратно. Позади кто-то недовольно вздохнул.\r\n\r\nНа карте было пусто, Михаил вчера снял все до копейки.\r\n\r\n— Долг Сереге отдать надо срочно, — сказал он, не глядя ей в глаза. — Ты же не хочешь, чтобы меня на работе презирали?\r\nКакой именно долг, когда он успел его взять, она не знала. Да и спрашивать было бесполезно. Михаил сразу взрывался, мол, она контролирует каждый его шаг, не доверяет, живет как с врагом… А потом он молчал сутками напролет и ел на кухне один.\r\n\r\nВыйдя из магазина, Елена поежилась, октябрь выдался промозглый, а хорошее зимнее пальто она себе так и не купила, третий год донашивала старое. В прошлом году она решилась было на покупку, но тут свекровь слегла с давлением, понадобились дорогие лекарства.\r\n\r\nДома пахло капустой — соседка Райка опять готовила свои голубцы. Запах просачивался через все щели их хрущевки, оседал на волосах и одежде. Елена открыла форточку на кухне, хотя знала, что это бесполезно.\r\n\r\nВ углу монотонно капал кран. Михаил обещал починить его еще весной…\r\n\r\n— Завтра, Лен, честное слово, завтра.\r\n\r\nНо «завтра» потихоньку превратилось в неделю, неделя в месяц, а там и забылось.\r\n\r\nМихаил пришел поздно, когда она уже легла. Громко топал в прихожей, что-то уронил, выругался. От него пахло пивом и сигаретами.\r\n\r\n— Спишь? — спросил он, заглянув в спальню.\r\n— Нет.\r\n— Есть чего-нибудь поесть?\r\n— Суп в холодильнике. Сам разогреешь, — сухо отозвалась женщина.\r\nОн ушел на кухню и загремел кастрюлями.\r\n\r\nУтром женщина проснулась от настойчивого, требовательного звонка в дверь. Михаил спал, сладко похрапывая, разбудить его по утрам было невозможно… За дверью стояла свекровь Нина Петровна.\r\n\r\n— Фух… еле дошла, — простонала она, придерживаясь за дверной косяк. — Сердце прихватило ночью, думала, все, не доживу до утра… Я из больницы своей иду, а по пути к вам вот зашла. Водички можно?\r\n\r\nЕлена провела ее на кухню и усадила на стул. Нина Петровна жила в одной остановке от них, однако она была полной, грузной женщиной, и любая физическая активность, даже подъем на свой второй этаж, давалась ей тяжело.\r\n\r\nЕлена налила в стакан воды и поставила перед свекровью.\r\n\r\n— Опять спектакль, — думала она, наблюдая, как Нина Петровна театрально морщится. — Интересно, она сама-то верит в свои болячки?\r\n\r\nНина Петровна пила воду аккуратно, мелкими глотками.\r\n\r\n— Таблетки кончились, — сообщила она трагическим голосом, поставив стакан на стол, — ну те, дорогие, немецкие. Мне только они и помогают. А стоят…\r\n\r\nОна всхлипнула.\r\n\r\n— Три тысячи упаковка.\r\n\r\n— Три тысячи?! — ошеломленно переспросила Елена.\r\n\r\n— А что делать? Помирать, что ли? — голос свекрови вдруг стал жестким. — Или тебе жалко денег для свекрови?\r\n\r\nВ этот момент на кухню вышел заспанный Михаил.\r\n\r\n— Мама? — удивился он. — Что случилось?\r\n— Помираю я, вот что случилось, — раздраженно сказала Нина Петровна, и секунду спустя схватилась за сердце. — А твоя женушка копейки для меня жалеет.\r\n— Лена! — Михаил повернулся к жене. — Это что за дела такие? Маме плохо, а ты…\r\n— У меня нет лишних трех тысяч, — сказала Елена.\r\n— Да вечно у тебя денег нет! — огрызнулся муж — На всякую ерундистику есть, а на лекарства нет! Вон, колготки себе купила на прошлой неделе…\r\n— Миш, а тебе не кажется, что...\r\n— Не спорь! — рявкнул он. — Найди деньги! В долг возьми, что ли.\r\n— У кого?\r\nНина Петровна застонала громче, закатила глаза. Михаил кинулся к матери и зачем-то начал хлопать ее по щекам.\r\n\r\n— Мама, мамочка! — закричал он испуганно. — Держись! Сейчас, сейчас все будет!\r\n\r\nЕлена смотрела на этот спектакль и чувствовала сильное раздражение. Впрочем, она снова промолчала. Достав из тайника последние свои накопления, протянула их мужу.\r\n\r\n— На.\r\n\r\nОн взял и отдал матери, та мгновенно ожила, засобиралась.\r\n\r\n— Ох… Побегу в аптеку, пока не стало поздно. Спасибо, сынок. Хоть ты меня любишь.\r\nКогда свекровь ушла, Михаил налил себе чаю и уселся читать новости в телефоне. Елена молча принялась собираться на работу.\r\n\r\n— И не дуйся, — бросил он, не поднимая головы, — это моя мать.\r\n\r\nПокупателей в магазине тканей, в котором работала Елена, пока было мало. Она перекладывала рулоны, протирала пыль и считала минуты до обеда. И тут к ней зашла Светлана, коллега из соседнего отдела.\r\n\r\n— Леночка, а посмотри-ка, что мне мой благоверный на днюху подарил! — и она продемонстрировала свою новую сумочку. — Красотища, правда же? Четырнадцать тысяч за нее отдал, представляешь?\r\n\r\nЕлена кивнула, улыбнулась. Четырнадцать тысяч за сумку… Здорово.\r\n\r\n— Когда, интересно, Миша мне дарил хоть что-нибудь? — задумалась она.\r\n\r\nВпрочем, что там… У них с супругом почему-то даже на продукты не всегда деньги находились, Михаил тратил свою небольшую зарплату то на то, то на другое, и разлеталась она быстро. Так что жили они, по сути, на деньги Елены.\r\n\r\nВ обед позвонила подруга Ольга и позвала посидеть в кафе. Елене не на что было сидеть в кафе, пришлось врать про сверхзанятость.\r\n\r\n— Слушай, Лен, — голос Ольги стал серьезным, — так нельзя. Ты как загнанная лошадь какая-то… Миша-то хоть ценит?\r\n\r\n— А то как же, — соврала Елена.\r\n\r\n— А мне, кстати, на годовщину мой серьги подарил. Золотые, с камушками…\r\n\r\nПосле работы Елена решила пройтись до дома пешком. По дороге заглянула в банк, чтобы оплатить коммуналку. Очередь была огромная, человек двадцать. Она села на стоявшую рядом с банком лавочку и достала свои квитанции. И тут ее окликнули:\r\n\r\n— Лена? Леночка, это ты?\r\n\r\nОна обернулась. Перед ней стояла Галина, жена Ивана, коллеги мужа с завода. Полная, румяная, в дорогом пальто.\r\n\r\n— Привет, Галя, — улыбнулась Елена.\r\n\r\n— Привет-привет! Сто лет не виделись! Как жизнь?\r\n\r\n— Да так, потихоньку.\r\n\r\nГалина подсела к ней, и они разговорились. Когда разговор зашел о мужьях, Галина вздохнула:\r\n\r\n— Мой-то все ноет и ноет, зарплата маленькая, премий нет… Завидует твоему. Говорит, Мишка на двух ставках вкалывает, и зарплата у него о-го-го!\r\n\r\nЕлена недоуменно посмотрела на Галину.\r\n\r\n— Чего-чего? Миша? На двух ставках? — переспросила она.\r\n\r\n— Ну да, на двух ставках, — уверенно ответила Галина, — моему такое только снится. А Мише твоему повезло, он ценный работник.\r\n\r\nЕлена с трудом досидела свою очередь. Выйдя из банка, она снова села на лавочку.\r\n\r\n— Это что же такое? — думала женщина. — Он получает двойную зарплату и молчит? Приносит домой копейки, жалуется на маленький оклад... А сам?\r\n\r\n— Где деньги, Миша? — спросила вслух она. — Куда ты их деваешь?\r\n\r\nВ принципе, ответить на этот вопрос мог только сам Михаил. И Елена решила не откладывать дело в долгий ящик.\r\n\r\n— Миш, а почему ты мне не сказал, что на двух ставках работаешь? — спросила она за обедом.\r\n\r\nМихаил умело изобразил удивление, но ничего не сказал.\r\n\r\n— Я тут просто в банке Галю встретила. Ну, Ванину жену, — пояснила Елена. — Она и сказала, что ее муж мечтает на вторую ставку попасть, а ты уже оформлен. Это правда?\r\n— Да мало ли что женщины там болтают! — проворчал Михаил.\r\n— Миш, ты просто ответь, правда это или нет?\r\n— Зачем тебе это знать! — вдруг рявкнул муж. — Достала со своим контролем! Каждую копейку считаешь, каждый шаг проверяешь! Надзирательница какая-то, а не жена!\r\nЕлена встала из-за стола, направилась в гостиную и достала папку с документами. Она четко помнила, что не так давно Михаил брал для оформления кредита справку о доходах, но потом они передумали влезать в кабалу. Тогда она не поинтересовалась и не посмотрела, что написано в этой справке… А зря.\r\n\r\n— Так… Вот она, кажется, — сказала себе Елена, разворачивая один из листков.\r\n\r\nИ точно, это была та самая справка. В графе «Должность» было указано: «Слесарь 6 разряда, 2 ставки». А в графе «Общий доход» — сумма, от которой у женщины закружилась голова.\r\n\r\nОна вернулась на кухню. Михаил сидел за столом, перед ним стояла пустая тарелка, а сам он нервно доедал суп прямо из кастрюли.\r\n\r\n— Вот, — положила перед ним справку, — тут все написано. Две ставки у тебя.\r\n\r\nОн даже не взглянул на справку.\r\n\r\n— Ну и что? — буркнул он в кастрюлю. — Мои деньги, что хочу, то с ними и делаю!\r\n\r\n— Твои? А я три года в стоптанных сапогах хожу! Пальто четвертый год донашиваю! На продуктах экономлю, чтобы твоей матери на лекарства хватило!\r\n\r\n— Не трогай мать! — зарычал Михаил.\r\n\r\n— А почему мне нельзя ее трогать? — возмутилась Елена. — Не удивлюсь, если она, как и ты, что-то скрывает… Может быть, она вообще подпольная миллионерша!\r\n\r\nМуж ничего не ответил на это, только молча хлопнул дверью и ушел.\r\n\r\nЕлена как в воду глядела. Как-то она разговорилась с общей знакомой, и та по большому секрету поведала ей, что Нина Петровна довольно дорого сдает гараж.\r\n\r\nОб этом Елена сказала мужу, тот что-то буркнул и насупился.\r\n\r\nС этого дня они почти не разговаривали. Михаил демонстративно ночевал на диване, уходил рано, приходил поздно. Елена тоже молчала. И все думала, думала…\r\n\r\nКак-то вечером она созвонилась с Ольгой, и та позвала ее на чай. Утром за столом выслушав Елену, подруга не смогла сдержать эмоций.\r\n\r\n— Лен, да ты что! — воскликнула она. — Немедленно разводись! Это же издевательство какое-то!\r\n\r\n— Да я бы давно развелась, но… Ну куда я пойду, Оль? — вздохнула Елена. — Квартира эта его, добрачная.\r\n\r\n— М-м-м… — задумалась Ольга. — Слушай. Если у него действительно две ставки и хорошая зарплата, которой ты не видела никогда, может, он ее откладывает?\r\n\r\n— Может быть, и так…\r\n\r\n— Ну тогда это совместно нажитое! — уверенно сказала подруга. — И ты имеешь право на половину!\r\n\r\nЗаметив скептическое выражение лица Елены, она добавила:\r\n\r\n— Если сомневаешься, можешь к юристу сходить.\r\n\r\nТак Елена и сделала.\r\n\r\nНа следующий день в обеденный перерыв Елена поехала к гаражному кооперативу и нашла гараж свекрови. Ей повезло, оттуда выходил мужчина средних лет.\r\n\r\n— Извините, — сказала Елена. — Вы арендуете этот гараж?\r\n\r\n— Ну, допустим, — смерил ее взглядом мужчина. — А вы кто?\r\n\r\n— Я невестка Нины Петровны, — как можно дружелюбнее ответила Елена, — а за сколько вы арендуете, если не секрет?\r\n\r\n— Ну если вы не из налоговой, то не секрет. За восемь.\r\n\r\n— Ясно, спасибо.\r\n\r\n— Да не за что.\r\n\r\n— У Миши должны быть какие-то документы о счетах… — думала Елена по дороге домой. — Он педантичен в таких вещах.\r\n\r\nВажные бумаги он держал в папке на своем письменном столе, где у него стоял компьютер.\r\n\r\nВечером, дождавшись, когда муж уснул, Елена достала папку и принялась методично просматривать документы. Среди квитанций и всяких справок она обнаружила сложенный вчетверо листок, оказавшийся банковской выпиской. Сальдо составляло…\r\n\r\nТут Елену бросило в жар, и лоб покрылся испариной.\r\n\r\n— Шестьсот тысяч рублей… — прошептала она.\r\n\r\nПолучается, за все то время, пока она считала каждую копейку, он скопил целое состояние. По щекам у женщины потекли горячие, злые слезы. Она их не вытирала.\r\n\r\n— Вот оно что, милый… — думала она, хлюпая носом. — Вот, значит, как… А я-то все думала, почему денег не хватает... Впрочем, я сама виновата. А ты просто вор. Обычный домашний вор.\r\nУтром она положила выписку перед Михаилом прямо на обеденный стол.\r\n\r\n— Это что? — хмуро спросил он.\r\n\r\n— Твои накопления, Плюшкин ты наш, — холодно ответила Елена, — шестьсот тысяч. Это что же получается? Пока я экономила на всем…\r\n\r\nМуж перестал есть и побледнел.\r\n\r\n— Ты… рылась в моих вещах?! — сиплым от волнения голосом спросил он.\r\n— Да, рылась. И знаешь, что я еще узнала? Что твоя мама сдает в аренду свой гараж. За восемь тысяч.\r\n— И что? — загремел муж. — Это мои деньги! Я заработал! И мама…\r\n— В браке заработал, — перебила Елена, — значит, это общее имущество. А можно узнать, на что ты откладываешь? И куда делась часть накоплений?\r\n— Нет, нельзя!\r\n— Ладно. А налоговая в курсе, что твоя бедная больная мама имеет доход?\r\nМихаил вдруг схватил выписку и разорвал ее.\r\n\r\n— Вот и все, — сказал он. — Что, съела? Думаешь, умная, да?\r\n\r\nИ он расхохотался.\r\n\r\n— Нет, Миша, я, увы, не особо умная, — с горечью сказала Елена. — Была бы умной, давно бы вывела тебя и твою маму на чистую воду. Мне просто интересно, зачем ей при наличии пассивного дохода еще и спектакли всякие разыгрывать, деньги с меня тянуть?\r\n\r\nМихаил выругался.\r\n\r\n— Хорошо. Не хочешь говорить, не надо, — вздохнула Елена, — просто знай, что банк подтвердит движение средств по запросу суда.\r\n\r\nОна собрала вещи, временно переехала к Ольге и подала на развод. А вскоре от одной общей знакомой узнала, что Михаил и Нина Петровна собирались покупать дачу и оформлять на нее. Вероятно, все эти финансовые тайны проводились мужем именно для этого.\r\n\r\nЕлена прикинула, сколько там ее денег, и крепко задумалась.\r\n\r\n— Может быть, пусть покупают? — рассуждала она. — По логике вещей я тоже буду иметь право на какую-то долю там…\r\nВпрочем, по словам юриста, доказать ее вложения в покупку, как и то, что деньги у нее, по сути, выманивали, будет невозможно.\r\n\r\n— Вы же сами их давали на ее лечение, — сказал он.\r\n\r\nСуд тянулся больше месяца. Михаил упирался и доказывал, что деньги — его личные сбережения, предназначенные для лечения матери. Однако в ходе процесса выяснилось, что часть накопленных средств действительно была использована как задаток для покупки дачи с небольшим участком.\r\n\r\nВыяснилось и то, что Нина Петровна сдавала в аренду свой гараж…\r\n\r\nМихаил нехотя признался, что если бы не расследование Елены, дачу они с матерью купили бы через три-четыре месяца…\r\n\r\nСуд принял решение, триста тысяч рублей, половина накоплений мужа, должны быть выплачены Елене. Более того, Нине Петровне присудили довольно внушительный штраф. Она так кричала, пытаясь доказать, что является одинокой и очень больной женщиной, и ее никак нельзя наказывать, что ее оштрафовали еще и за неуважение к суду.\r\n\r\nПосле суда Михаил подошел к ней.\r\n\r\n— Ну что, детективша, довольна? — хмуро спросил он. — Все планы мне порушила…\r\n\r\n— Я вот чего не понимаю, Миша, — сказала Елена, — зачем тебе это все это нужно-то было? Квартира у тебя есть, ни ипотеку, ни кредит за нее выплачивать не надо было. Работа есть хорошая… Зачем нужно было ломать эту комедию?\r\n\r\n— Значит, нужно было, — насупился он.\r\n\r\n— А, понимаю. Не хотелось заниматься всеми этими делами, связанными с разводом и дележом имущества, да? — усмехнулась Елена. — Понимаю, удобно, квартира, жена, мать, которая всегда поддержит, гипотетическая дача, где можно отдыхать от вечно контролирующей и все вынюхивающей супруги… Да? А теперь, упс, с дачей не вышло.\r\n\r\nМихаил молча, исподлобья смотрел на нее.\r\n\r\n— Но ты не переживай, Миша, — улыбнулась Елена, — выплатишь штраф для мамы и купишь эту свою дачу. С таким умом и с такой деловой хваткой у тебя обязательно все получится.\r\n\r\nСейчас Елена устроилась на подработку и снимает маленькую квартиру. Так жестко экономить ей больше не приходится. Что до Михаила, то он все еще выплачивает штраф матери. "
    },
    {
        "id": 5790,
        "title": "«Мой дом — не ваш приют: как я выгнала семейку халявщиков»",
        "views": "3.4к",
        "image": "images/5790.webp",
        "content": "«Пришёл пожить на недельку и чуть не вынес всю квартиру»\r\n\r\n\r\n— Мой отец поживет у нас. Немного, — категорично сказал Михаил. — И не смотри ты на меня так, словно апокалипсис начался!\r\n\r\nТолько что прибывший гость Владимир Петрович важно кивнул Анне, уверенной походкой прошел в гостевую комнату и принялся там осваиваться.\r\n\r\n— Миша… — начала было оторопевшая Анна, но тот жестом прервал ее.\r\n— Потом, потом поговорим! Все, я убежал на работу.\r\nНу вот, как всегда. Как только нужно было что-то решить или серьезно поговорить, Михаил убегал на работу…\r\n\r\nАнна и Михаил познакомились полгода назад на дне рождения у общей знакомой. Михаил был вдовцом, он потерял жену три года назад. Их с супругой квартиру он, по его словам, отдал совместной дочери, а сам жил на съеме.\r\n\r\nДва месяца спустя после знакомства Михаил переехал в трешку Анны, которая досталась ей от родителей… Он даже не прописался, просто жил у Анны, но свои порядки не преминул установить. Анна была влюблена и поэтому с готовностью подстраивалась под режим Михаила. Но делать это ей было все сложнее и сложнее…\r\n\r\nНе успев разложить вещи, Владимир Петрович потребовал завтрак. Когда Анна пригласила его к столу, он, увидев сосиски и яичницу, поморщился.\r\n\r\n— Разве ж это завтрак? — загремел он. — Это химия какая-то!\r\n— Сосиски с яичницей — это разве химия? — удивилась Анна.\r\n— А то нет! Из чего делают твои сосиски, ты вообще в курсе? Нет? А вот почитай! Много интересного и полезного узнаешь!\r\n— И чем же мне тогда вас кормить? — спросила несколько растерявшаяся женщина.\r\n— Ну, не знаю… Ты хозяйка тут. Кашу свари, что ли… Моя Валя, царствие ей небесное, всегда по утрам кашу варила…\r\nИ Анна принялась варить кашу. В процессе готовки она думала о том, что в свой законный выходной она могла бы поваляться еще в постели, почитать, посмотреть какие-нибудь видосы... Но вот она стоит у плиты и варит овсянку для отца своего сожителя, которого она, между прочим, к себе не приглашала.\r\n\r\nВладимир Петрович следил за каждым ее движением, а когда она подала ему кашу, поморщился.\r\n\r\n— Что это за бурда? — он брезгливо ткнул ложкой в тарелку. — Моя Валя такую кашу готовила, с маслицем, с сахарочком... А это что?\r\n\r\n— Овсянка на воде, — тихо ответила Анна.\r\n\r\n— На воде сама ешь, — проворчал мужчина.\r\n\r\n— Ну, извините, — развела руками Анна, — вы прибыли внезапно, так что ваших вкусов я не знаю. Сегодня у вас на завтрак или сосиски, или овсянка на воде.\r\n\r\nГость искоса посмотрел на нее, буркнул что-то себе под нос, потребовал чай с сахаром и принялся за кашу.\r\n\r\nТак прошло несколько дней. Потихоньку Владимир Петрович, который, по его словам, приехал только на недельку, захватил все пространство. Он запретил пользоваться гаджетами после девяти вечера и вообще требовал, чтобы дома всегда стояла тишина. Каждое утро ему нужен был горячий завтрак, а каждый вечер — ужин из трех блюд.\r\n\r\n— Ну… папа привык, чтобы за ним ухаживали, — оправдывался Михаил. — Ты потерпи немножко, он же старенький. Старички, они же как дети совсем…\r\n\r\n— Ничего себе ребеночек! — усмехнулась про себя Анна.\r\n\r\nВладимиру Петровичу было семьдесят восемь лет. При этом голос у него был как у фельдфебеля, а ел он за троих. Взгляд у гостя был цепкий, оценивающий, твердый.\r\n\r\nПрошло еще несколько дней. И как-то за ужином Михаил сказал:\r\n\r\n— Зоя с Виктором завтра приедут, — он старательно не глядел Анне в глаза.\r\n\r\nЖенщина невольно напряглась.\r\n\r\n— Куда приедут? — спросила она.\r\n\r\n— Ну… к нам. У них хозяин решил квартиру продавать, так что… — почувствовав на себе взгляд Анны, он покраснел. — Но они максимум на недельку, чего ты?\r\n\r\n— Миша, у нас нет места, — сдержанно ответила женщина.\r\n\r\n— Папа… — Михаил посмотрел на отца, как школьник, который ждет поддержки.\r\n\r\n— Место нужно найти, — веско сказал Владимир Петрович.\r\n\r\nЧуть помолчав, он добавил:\r\n\r\n— Ты, Анюта, должна быть благодарна, что у тебя в твои-то годы появились близкие люди. Одинокие женщины после сорока… Ну, сама понимаешь. Так что держись за Мишу и не перечь ему.\r\n\r\nАнна сидела за своим столом, в своей квартире и слушала, как ее поучает совершенно посторонний человек. А Михаил молчит при этом! Просто сидит и разглядывает скатерть!\r\n\r\nНочью он попытался загладить свою вину. Он гладил ее по волосам и шептал:\r\n\r\n— Анют, ты пойми… Я первый раз в жизни чувствую, что у меня есть настоящий дом. Тебе же несложно потерпеть моих родных несколько дней?\r\n\r\n— Вообще-то, Миш, такие вещи согласовывают заранее, — отозвалась Анна.\r\n\r\n— Да я знаю! И все понимаю. Просто… так получилось. Пока у отца там дом отстроят…\r\n\r\nИ вдруг он осекся.\r\n\r\n— Погоди, чего? — сон как рукой сняло.\r\n\r\nАнна внимательно смотрела на своего бойфренда, а тот под ее взглядом все больше и больше сникал.\r\n\r\n— Дом отстроят?!\r\n\r\nНехотя Михаил признался, что в частном секторе, где живет Владимир Петрович, был пожар, его дом пострадал сильнее всего. Брат Михаила Николай живет очень далеко, поэтому…\r\n\r\n— Остались только мы, — сказал он.\r\n\r\n— Так что же это получается? — начала Анна. — Он будет жить с нами полгода, а то и год? А может, и больше?!\r\n\r\nМихаил промолчал.\r\n\r\nРодственники приехали с четырьмя большими сумками и сразу же заняли вторую комнату. Зоя была копией отца, только в юбке. Такая же громкая, такая же бесцеремонная.\r\n\r\n— Ой, Ань, а что это у тебя за прическа такая? — спросила она за чаем.\r\n\r\n— Какая? — сдержанно поинтересовалась Анна.\r\n\r\n— Ну какая… — хохотнула гостья. — А-ля последняя попытка выйти замуж.\r\n\r\n— Во-во, — подхватил Владимир Петрович, — и одевается она также. А Миша молчит!\r\n\r\nМихаил и правда молчал. Да и Виктор не одернул жену.\r\n\r\n— Я вас не звала! — хотела было выкрикнуть Анна, но с огромным трудом сдержалась.\r\n\r\nЕще подумают, что это ее задели эти глупости…\r\n\r\nА через неделю Зоя позвонила брату.\r\n\r\n— Ромыч, салют! Как ты там? Ага… А мы тоже нормально. Слушай, а приезжай к нам! Тут места полно.\r\n\r\nНа следующий день приехал еще один родственник Михаила «Ромыч», двадцатипятилетний охранник из популярной сети супермаркетов.\r\n\r\n— Миша, — сказала Анна изрядно смущенному бойфренду, — объясни, будь добр, кто этот человек, что у него стряслось, почему он приехал решать свои проблемы именно ко мне?\r\n\r\n— Ну… это Ромка, мой двоюродный брат. Его девушка выселила, — забормотал Михаил. — Цены на аренду сейчас подскочили, сложно найти что-то с его небольшой зарплатой…\r\n\r\n— И поэтому он решил пожить бесплатно, — сухо сказала Анна. — Ясно-понятно.\r\n\r\nМихаил ничего не ответил и только вздохнул.\r\n\r\n— И почему я все это терплю? — то и дело спрашивала себя Анна.\r\n\r\nОтвет был очевиден, ей не хотелось в своем возрасте оставаться одной. К тому же нечто подобное было у всех ее женатых и замужних знакомых. Время от времени чудила вторая половина, бунтовали дети, происходила дележка наследства, сваливались на голову приехавшие на «недельку» родственники…\r\n\r\nКто-то из модных психологов как-то сказал:\r\n\r\n— Жить в семье — это значит постоянно выходить из своей зоны комфорта и искать компромиссы.\r\n\r\nКомпромиссы… Это слово, тоже очень модное нынче, использовали все кому не лень, совали его куда ни попадя. Только вот почему-то она теперь каждый вечер, вместо того чтобы заниматься собой, готовит ужин на шестерых… А Зоя сидит за столом и красит ногти. Ярко-красным лаком с блестками.\r\n\r\n- Анька, ты прям-таки как лошадка работаешь, - сказала она, залюбовавшись своей работой. - Я бы так не смогла... У меня нервы слабые.\r\n\r\nУ Анны к, слову сказать, нервы тоже были уже на пределе...\r\n\r\nТак прошел месяц. Как-то Анна случайно увидела, что Михаилу пришел большой рублевый перевод. Зарплату он недавно получил, так что…\r\n\r\n— И что это за деньги такие? — подумала Анна.\r\n\r\nНе откладывая дело в долгий ящик, она решила выяснить этот вопрос у бойфренда.\r\n\r\n— Ты что, лазишь в моем телефоне?! — возмутился Михаил.\r\n\r\n— Я случайно увидела!\r\n\r\n— Ага, ага, случайно… Папа был прав, с тобой надо построже!\r\n\r\nАнна внимательно посмотрела на него.\r\n\r\n— Построже? Со мной? В моем доме? Миша, ты серьезно?\r\nОн несколько стушевался.\r\n\r\n— Заладила как попугай, мой дом, мой дом... — проворчал он. — Будто бы я не вижу, как ты косишься на отца… И на Зойку… И на Ромку…\r\n\r\n— Вообще-то, я твою родню не приглашала сюда, — заметила Анна.\r\n\r\n— Ну вот, опять ты за свое… У людей сложная ситуация, а ты…\r\n\r\n— Так ты скажешь мне, что это за деньги тебе пришли? — спросила Анна.\r\n\r\n— Я не обязан перед тобой отчитываться! — вспыхнул бойфренд. — Надоела! Отстань!\r\n\r\nНу что ж поделаешь… Пришлось отстать.\r\n\r\n Как-то после работы Анна встретила у подъезда соседку Нину Васильевну. Они разговорились, а потом соседка возьми и скажи:\r\n\r\n— Не мое это, конечно, дело, но… Я смотрю, они всей гурьбой у вас все живут и живут…\r\n\r\n— Да вот, — улыбнулась Анна, — Владимир Петрович пока погорелец, у Зои с Виктором и у Ромки своего жилья нет, так что…\r\n\r\n— Погодите-ка… Погорелец? — удивилась Нина Васильевна.\r\n\r\n— Ну да. Ему там дом пока отстроят…\r\n\r\n— Погодите! — перебила ее соседка. — Какой еще дом? Квартира у него! И он ее очень даже неплохо сдает!\r\n\r\n— А… вы откуда знаете? — удивилась Анна.\r\n\r\n— Да он вчера сидел там с дедами на лавочке, ну мой мне и передал. Вовка, говорит, сорок тысяч за аренду в месяц делает. Квартира у него в хорошем районе находится…\r\n\r\n— Вот это поворотик… — подумала Анна. — И хорошо же он устроился… Живет у меня, хотя он мне не сват и не брат, ничего не платит, да еще и деньгу зашибает… А эти трое? Они тоже в деле, интересно?\r\n\r\nВпрочем, в большей степени, по мнению Анны, остальные гости скорее были похожи на обыкновенных халявщиков.\r\n\r\nКогда Анна вернулась домой, ее встретил разгневанный Владимир Петрович.\r\n\r\n— Анка! Ты где ходишь? — загремел он.\r\n\r\n— На работе, — сказала Анна.\r\n\r\nОна прикидывала так и эдак, как будет лучше повернуть разговор на сдаваемую им квартиру, поэтому голос ее прозвучал несколько рассеянно.\r\n\r\n— На работе... — передразнил ее гость. — Уже восемь часов! Ужин кто будет готовить?\r\n\r\n— Ужина не будет, —спокойно сказала Анна. — И завтрака тоже не будет.\r\n\r\nВладимир Петрович так и уставился на нее, раскрыв рот.\r\n\r\n— Как это не будет? — требовательно спросил он.\r\n\r\n— А вот так, — сказала Анна, — если бы вы платили мне за проживание… Ну, пусть не сорок тысяч… Или за сколько вы там сдаете свою квартиру, погорелец вы наш? А хотя бы тридцать, то я, может быть…\r\n\r\nСтарик побагровел.\r\n\r\n— Миша! — гаркнул он на всю квартиру.\r\n\r\n— А ну, иди сюда! Твоя, — тут он выразился невероятно грубо, — с катушек слетела!\r\n\r\nИз гостиной вышел Михаил, высунули свои носы и остальные гости.\r\n\r\n— Она говорит, что ужина не будет! И говорит, что я платить ей должен за то, что живу тут! — прокаркал Владимир Петрович.\r\n\r\nМихаил укоризненно посмотрел на нее.\r\n\r\n— Ань…\r\n\r\n— Что?! — завопил старик. — Поставь ее на место сейчас же!\r\n\r\n— Еще чуть-чуть, и он топнет ножкой, — подумала Анна, презрительно глядя на него.\r\n\r\nОна повернулась к Михаилу и сказала:\r\n\r\n— Так эти деньги, этот перевод, про который я недавно узнала… Это папа с тобой арендными деньгами поделился, да?\r\n\r\n— Да какими еще арендными деньгами… — Михаил вдруг густо покраснел, и Анна поняла, что попала в точку. — Просто я…\r\n\r\n— Ты выиграл в лотерею! — усмехнулась женщина.\r\n\r\nМихаил промолчал.\r\n\r\n— В общем, так — сказала Анна, — сейчас твой папа и вся твоя родня дружно собирают вещи и…\r\n\r\n— Че-е-его-о-о?! — в голос закричали гости.\r\n\r\n— Э-э-эй, Ань… — испугался Михаил. — Да ладно тебе, чего ты в самом деле…\r\n\r\n— В твоем возрасте надо быть благодарной, что мужик на тебя посмотрел! — выкрикнула Зоя. — Думаешь, Мишка от большой любви к тебе переехал? Да ему просто жить негде было! Аренда-то высокая, а квартиру их с женой ее родственнички отжали!\r\n\r\n— Вот, значит, как? — усмехнулась Анна. — А мне ты пел, что оставил ту квартиру дочери…\r\n\r\n— Э… ну… я…\r\n\r\n— Вон из моей квартиры, — твердо сказала Анна. — Все вы. Сейчас же.\r\n\r\n— Ты не имеешь права! — взревел Владимир Петрович. — Миша здесь прописан!\r\n\r\n— Нет, не прописан. Он даже временной регистрации тут не делал.\r\n\r\n— Фи, — сказала после паузы Зоя, — тоже мне, королевна нашлась… Ну ладно, мы-то уйдем, но вот ты… Ну ничего, вот останешься одна, вот завоешь от одиночества, да поздно будет!\r\n\r\nАнна ничего ей не ответила. Она смотрела на этих чужих людей, которые целый месяц жили в ее доме, и ничего, кроме отвращения, не чувствовала.\r\n\r\n— У вас час на сборы, — сухо сказала она, — потом я вызываю полицию. Кстати, Владимир Петрович, вы налоги-то с аренды платите?\r\n\r\nТот испепелил ее взглядом, но ничего не сказал, а пошел собирать вещи. Он ушел первым. За ним с руганью и воркотней удалились Зоя и Виктор. Последним исчез Рома, мягко прикрыв за собой дверь.\r\n\r\n— Ну а ты чего? — спросила Анна Михаила.\r\n\r\n— Я?! — удивился он.\r\n\r\n— Да, ты. Моя просьба относится и к тебе.\r\n\r\n— Аня! Зойка это со зла сказала! Я… Я на самом деле к тебе очень привязался, и…\r\n\r\n— Уходи, Миша, — устало попросила Анна, — я не хочу связывать свою жизнь со лгуном и аферистом, который за моей спиной плетет какие-то квартирные интриги. Уходи и забудь сюда дорогу.\r\n\r\nМихаил постоял, потоптался, а затем собрал свои вещи и вышел.\r\n\r\nОн не звонил ей и не писал, вообще исчез из ее жизни. И Анна была этому только рада."
    },
    {
        "id": 5791,
        "title": "«Пока ты жива — ты мешаешь, а когда умрёшь — мы поделим всё»",
        "views": "10.9к",
        "image": "images/5791.webp",
        "content": "«Ты нам нужна была как бесплатная прислуга, а дом — как трофей»\r\n\r\n\r\nНазвала свекровь обузой прямо при ней, даже не понизив голос. Для свекрови это стало болезненным ударом...\r\n\r\nВот так вот запросто, по телефону с подругой болтала, а Лидия Петровна за дверью кухни стояла, слышала и замерла вся. Руки задрожали, горло сдавило.\r\n\r\n— Свекровь еще долго проживет, представляешь? — Жанна в трубку хохотнула. — Зато дом потом наш будет, Лешка обещал. Отдаст мне половину, он же маменькин сынок, куда денется.\r\nЛидия Петровна тихонько попятилась в свою комнатушку. Это была бывшая детская старшего внука, маленькая, тесная. Тут женщина села на кровать, руки на коленях сложила. Посидела так, дыхание успокоила. И пошла обратно на кухню с натянутой улыбкой.\r\n\r\n— Жанночка, может, помочь с ужином?\r\n\r\nТа трубку положила, обернулась. Лицо обычное, будто ничего и не было.\r\n\r\n— Да сама справлюсь, Лидия Петровна. Идите телевизор смотрите.\r\n\r\nКогда ее мужа не стало, Алексей сразу сказал:\r\n\r\n— Мам, переезжай к нам. Одной тебе тяжело будет в частном доме.\r\n\r\nИ правда тяжело. Без мужа пусто стало, каждый угол о нем напоминал. Вот его кресло у окна, вот полка с инструментами, вот даже запах его одеколона в шкафу остался. Так что Лидия Петровна согласилась переехать. А что делать-то?\r\n\r\nАлексей водителем маршрутки работал. Рано уходил, поздно возвращался. Усталый он постоянно был, серый какой-то. Жанна трудилась в поликлинике медсестрой. Та вообще вечно злая приходила.\r\n\r\nТак что Лидия Петровна старалась незаметной быть. Вставала рано, завтрак готовила, внуков в школу собирала. Потом уборка, готовка, стирка. На кухне ела, когда все поели уже. Телевизор с наушниками смотрела, чтоб не мешать. А Жанна все равно недовольна, то не так приготовила, то не туда положила.\r\n\r\nДом же пустовал второй год. Там заколотили окна, дверь заперли, и все. Лидия Петровна туда ни ногой, страшно было. Там же ее любимого не стало, как она туда поедет? А дети помалкивали пока про дом. Ждали своего часа, видать.\r\n\r\nИ вот вскоре после этого разговора за обедом Алексей кашлянул, смету из кармана достал.\r\n\r\n— Мам, мы тут с Жанной подумали. Дом же зря стоит, гниет. Давайте мы ремонт сделаем? Крышу перекрыть надо, забор новый сделать. Баню поставить хотим. Правда, все это дорого...\r\n\r\n— Кредит возьмем, — Жанна добавила, сахар в чай сыпала и не смотрела на свекровь. — Все равно же вы нам его оставите, правда? Дети подрастают, им воздух нужен, а то они в городе задыхаются.\r\n\r\nЛидия Петровна ложку отложила, в животе неприятно потянуло.\r\n\r\n— Конечно, делайте, — тихо сказала она. — Что ж дому пропадать-то. Пусть... Пусть будет так, как вы хотите.\r\n\r\nНа следующий день поехали дом смотреть. Алексей за рулем своей старенькой «девятки», Жанна рядом. Лидия Петровна сзади с младшим внуком. Старший, подросток, остался дома.\r\n\r\nСкоро пошли знакомые места, сердце сжималось с каждым километром. Вот и поселок их. Им тут когда-то участок дали, Виктор осушил его, землю завозил. Дом сами строили. Он состоял из пары комнаток и террасы.\r\n\r\nКалитка скрипнула жалобно. Трава по пояс вымахала, яблони одичали, дорожки травой поросли. Жанна сразу командовать начала:\r\n\r\n— Вот здесь клумбу разобью, тут беседку поставим. А этот сарай старый снести надо.\r\n\r\nАлексей кивал, записывал что-то в блокнотик. По участку ходил по-хозяйски уже, прикидывал, где гараж построить.\r\n\r\n— Мам, ты чего молчишь? — обернулся он к Лидии Петровне.\r\n\r\nА что ей говорить? Все равно же решили уже без нее.\r\n\r\n— Хорошо, хорошо, — приговаривала она. — Делайте как знаете.\r\n\r\nВечером, уже дома, зазвонил телефон. Это была Инга, старшая дочь из другого города.\r\n\r\n— Мам, привет! Как вы там? Соседка твоя по дому звонила. Говорит, вы сегодня приезжали, Лешка с женой там все обмеряли. Что происходит?\r\n\r\nЛидия Петровна вздохнула:\r\n\r\n— Да они ремонт хотят делать. Дом же пустует.\r\n\r\n— Ремонт? — Инга повысила голос. — Без меня? Я завтра же прилетаю!\r\n\r\n— Доча, не надо скандала, прошу тебя.\r\n\r\n— Какой скандал, мама? Это же мое наследство! Папа всегда говорил, дом — для Инги! Я старшая, я папина любимица была. Или забыли все?\r\n\r\nПоложила трубку Лидия Петровна, а руки трясутся. Вот оно, началось. Знала же, чувствовала, не к добру вся эта затея с ремонтом.\r\n\r\nА у нее, между прочим, своя тайна была. Большая такая, о которой никто из детей не догадывался. Уже давно она думала сдать свой дом, а то и продать, выручить много денег и купить квартиру в городе. Свою, где не придется передвигаться так, чтобы никому не мешать.\r\n\r\nОна и однокомнатную квартиру присмотрела уже. Продаст свой дом, как раз хватит. И будет жить одна, никому не мешая.\r\n\r\nИнга прилетела на следующий день, как и обещала, ворвалась в квартиру и заорала с порога:\r\n\r\n— Где этот прохиндей? Где мой братец любимый?\r\n\r\nАлексей с работы еще не вернулся. Жанна на кухне ужин готовила, даже не вышла поздороваться.\r\n\r\n— Инга, доча, успокойся, — Лидия Петровна пыталась взять дочь за руку.\r\n\r\n— Какое успокойся?! — та выдернула руку. — Пока детей одна после развода поднимаю, они тут наследство делят! Хороши родственнички!\r\n\r\nЖанна вышла из кухни, вытирая руки о фартук.\r\n\r\n— Чего орешь-то? Мы твою мать год кормим, одеваем. Короче, заботимся о ней побольше твоего... Где ты была?\r\n\r\n— Кормите? — Инга покраснела вся. — Да она вам бесплатная домработница! Я знаю, как вы ее тут держите! В каморке!\r\n\r\nКак раз в этот момент вернулся Алексей. \r\n\r\nДети делили ее дом без нее. Сначала сын с невесткой начали считать его своим, теперь и дочка примчалась за своей долей...\r\n\r\nАлексей не удивился, увидев Ингу.\r\n\r\n— О, сестра пожаловала. С приездом!\r\n— Не прикидывайся! — Инга накинулась на него. — Думал, пока я далеко, дом приберешь? Мама на ладан дышит, а ты уже наследство делишь?\r\n— Какой еще ладан? — Алексей растерялся. — Мама здорова, слава богу. Мы просто ремонт хотим сделать, на свои деньги, между прочим.\r\n— На свои? А потом дом себе заберешь, да? Маму уговоришь завещание на тебя написать?\r\nЖанна фыркнула:\r\n\r\n— Уговаривать не надо. Кто о Лидии Петровны Петровне заботится? Мы. Кто с ней живет? Мы. А ты где?\r\n\r\nИнга тяжело выдохнула, покачала головой:\r\n\r\n— Ладно. Давайте сядем и поговорим по-человечески.\r\n\r\nЗа ужином все молчали. Даже Ванечка примолк, чувствовал, что взрослые ругаются. Инга вилкой по тарелке стучала, есть не могла. Алексей в тарелку уставился. Жанна демонстративно гремела посудой.\r\n\r\n— Так вот что я вам скажу, — Инга откинулась на спинку стула. — Либо продаем дом сейчас и делим пополам. Либо, Алексей, выплачивай мне мою долю. Выбирайте.\r\n\r\nАлексей поперхнулся.\r\n\r\n— Ты что? Откуда у меня такие деньги? Я водитель маршрутки!\r\n\r\n— Тогда продаем, — отрезала Инга.\r\n\r\n— Мы кредит взяли! — Жанна вскочила. — На ремонт дома! Материалы уже закупили!\r\n\r\n— Ваши проблемы, — Инга пожала плечами. — Надо было сначала думать, потом кредиты брать.\r\n\r\nЛидия Петровна поднялась из-за стола.\r\n\r\n— Я спать пойду. Голова болит.\r\n\r\nВ своей комнатушке села на кровать. Снаружи голоса доносились, Инга с Алексеем ругались, Жанна Ванечку спать укладывать пыталась.\r\n\r\nДостала Лидия Петровна из тумбочки старую записную книжку. Нашла номер агента, которая ее подруга Вера Ивановна рекомендовала. Завтра позвонит. Хватит. Продаст дом и уйдет от них всех.\r\n\r\nВ дверь постучали. Инга вошла, села рядом.\r\n\r\n— Мам, прости, что так получилось. Но ты же понимаешь, папа меня больше любил. Всегда говорил, дом — для Инги. Ты же помнишь?\r\n\r\nЛидия Петровна кивнула устало:\r\n\r\n— Помню, доча. Все помню.\r\n\r\n— Вот и хорошо. Завтра с агентом встречусь. Продадим дом быстро, по-хорошему, и разъедемся все. Тебе с Лешкой останется достаточно.\r\n\r\nИнга ушла. Лидия Петровна лежала в темноте, в потолок смотрела. На кухне Жанна с Алексеем о чем-то шептались. Потом Жанна громко сказала:\r\n\r\n— Может, твоей маме вообще в дом престарелых пора? Продадим ее жилье, хороший пансионат оплатим.\r\n\r\nСердце больно кольнуло. Вот оно как, в дом престарелых ее хотят сдать. Обуза же.\r\n\r\nЛидия Петровна тихонько встала, взяла телефон. Так хотелось оказаться подальше отсюда... Она вышла в коридор, накинула пальто прямо на ночную рубашку, потом на улицу пошла, во двор. Села на лавочку у подъезда и набрала номер Веры Ивановны.\r\n\r\n— Вер, прости, что поздно.\r\n— Да ничего, Лида. А что случилось?\r\n— Дети ругаются из-за дома. Совсем достали. Решила его продавать.\r\n— Ох, Лидочка, тяжело тебе, понимаю. И поддержу, я же давала тебе номер своего агента, прослежу, чтобы он помог с продажей.\r\nЛидия Петровна положила трубку и посидела еще немного. В окне их кухни свет горел. Жанна к окну подошла, вниз посмотрела. Лидия Петровна голову опустила, пусть невестка не видит, что она тут.\r\n\r\nРешено, она соберет вещи и уйдет от всех. Довольно терпеть такое отношение.\r\n\r\nА утром Лидия Петровна проснулась от крика. Инга с Алексеем на кухне орали друг на друга. Жанна Ванечку в школу собирала, цыкала на них, мол, ребенка пугаете.\r\n\r\nЛидия Петровна вышла, халат запахнула.\r\n\r\n— Что опять случилось?\r\n\r\nИнга сунула телефон ей под нос.\r\n\r\n— Вот! Вот что случилось! Я агенту позвонила твоему! Нашла его визитку у тебя в сумке! Он сказал, ты дом продавать собиралась тайком от нас!\r\n\r\nАлексей побелел весь.\r\n\r\n— Мама, это правда?\r\n— Правда, — Лидия Петровна выпрямилась, подбородок вздернула.\r\n— И молчали! — ахнула Жанна.\r\n— А что, докладывать должна была? — Лидия Петровна посмотрела на невестку. — Я вам и так бесплатная прислуга. Готовлю, убираю, с детьми сижу. Или плату за проживание хотите? Могу платить. Сколько скажете, столько и буду платить.\r\nАлексей тяжело сел на табуретку.\r\n\r\n— Мам, мы же кредит взяли недавно. Материалы уже частично купили.\r\n\r\n— А я просила? — Лидия Петровна повысила голос . — Я вас просила? Сами решили, сами и разбирайтесь!\r\n\r\nИнга торжествовала:\r\n\r\n— Вот видите! Мать вас обманывает!\r\n\r\n— Хватит!\r\n\r\nЛидия Петровна ударила ладонью по столу. Посуда звякнула, Ванечка испуганно прижался к отцу.\r\n\r\n— Сядьте все и слушайте. Я вам ничего не должна. Да, я дом продаю и квартиру себе покупаю. Чтоб никому не мешать!\r\n\r\nАлексей опустил глаза, молчал, потому что понимал, правда за матерью. Жанна покраснела, отвернулась к окну.\r\n\r\n— Я же не глухая, — Лидия Петровна усмехнулась горько. — Все слышу через стенку. Как Жанна подруге жалуется, что свекровь достала. Как ты, Леша, вздыхаешь, когда я из комнаты выхожу. А ты, Инга, год не звонила! Только когда про дом узнала, сразу прилетела!\r\n\r\n— Мама, я работаю, дети у меня, — Инга оправдываться начала.\r\n\r\n— Все работают, у всех дети, — отрезала Лидия Петровна. — Хватит отговорки придумывать... Ладно, хватит. Слушайте, что я решила. Дом продаю. Завтра еду к агенту, и все подпишем.\r\n\r\n— А наши деньги? — Жанна взвилась. — Мы ж кредит взяли!\r\n\r\n— Считайте, что это расплата за то время, что я у вас жила. Работал няней, кухаркой, уборщицей. По современным расценкам даже дешево вышло.\r\n\r\nАлексей встал, заходил по кухне.\r\n\r\n— Мам, давай поговорим спокойно. Без Инги, без Жанны. Вдвоем.\r\n\r\n— Нет уж! — Инга вскочила. — Все решения при мне! А то уговоришь мать тебе денег дать, маменькин сыночек!\r\n\r\n— Цыц! — Алексей рявкнул на сестру. — Где ты была, когда отца не стало? Билет купить не могла? На телефон новый деньги нашла, а на билет нет?\r\n\r\n— Не смей! — Инга перешла на крик. — Папа меня больше любил! Всегда говорил, что мне дом оставит.\r\n\r\n— В бреду говорил!\r\n\r\nВанечка заплакал. Жанна схватила его за руку, вывела из кухни. Лидия Петровна встала.\r\n\r\n— Все, решение принято. Дом на мне записан, могу продать сама, вас не спрашивать.\r\n\r\nОна ушла к себе, дверь заперла. Слышала, как на кухне еще час ругались. Потом Инга хлопнула дверью, в гостиницу поехала, видать. Алексей с Жанной шептались до полуночи.\r\n\r\nА Лидия Петровна лежала и план обдумывала. Денег от продажи дома хватит на квартиру, еще останется на жизнь.\r\n\r\nУтром она встала раньше всех. Чай попила, документы на дом проверила. Алексей вышел, помятый, не выспавшийся.\r\n\r\n— Мам, давай поговорим, — предложил он.\r\n\r\n— О чем говорить, Леша? Все решено.\r\n\r\n— Мы не хотели тебя обидеть. Правда. Жанна погорячилась просто. Ты же знаешь, какая она.\r\n\r\n— Знаю, — кивнула Лидия Петровна. — Именно поэтому и ухожу.\r\n\r\nК нотариусу приехали все, даже Жанна отпросилась с работы. После продажи на улице Инга сразу начала:\r\n\r\n— Так, мама. Половина денег моя.\r\n\r\n— Нет, — Лидия Петровна покачала головой.\r\n\r\n— Как нет? — Инга опешила. — Мы же договорились!\r\n\r\n— Мы ни о чем не договаривались. Это мои деньги, я на них квартиру куплю.\r\n\r\n— Я в суд подам! — Инга закричала. — У меня право на долю!\r\n\r\n— Подавай, — Лидия Петровна пожала плечами. — Только я жива еще, завещание не писала. Дом был мой, я его продала. Все законно.\r\n\r\nАлексей молчал, в асфальт смотрел. Жанна кусала губу от злости.\r\n\r\n— Ах так! — Инга вся покраснела. — Тогда ты мне не мать! Слышишь? Не мать!\r\n\r\nОна развернулась и ушла, даже не попрощалась.\r\n\r\nСкоро Лидия Петровна въехала в свою квартиру. Она была небольшая, зато никто не упрекнет ее тут куском хлеба. Остальные деньги она положила на счет.\r\n\r\nАлексей звонил, извинялся, просил прощения. Но что-то Лидия Петровна сомневалась в его искренности...\r\n\r\n— Мам, возвращайся. Мы все поняли. Жанна тоже просит прощения.\r\n— Я простила, Леша, но жить к вам не вернусь. Извини.\r\nВнуков Жанна к ней не пускала. Говорила им, что бабушка их бросила, денег им не оставила.\r\n\r\nИнга прислала длинное письмо, несколько страниц упреков и обвинений. Лидия Петровна прочитала первые строчки и выбросила. Жизнь продолжалась, и если дочь не хочет ее видеть... Что ж, она сможет с этим смириться."
    },
    {
        "id": 5792,
        "title": "«Цветочница, любовница и жена: три женщины и один кобель»",
        "views": "7.2к",
        "image": "images/5792.webp",
        "content": "«Я была запасным выходом, а она — режиссёром твоего краха»\r\n\r\n\r\nТамара полюбила Виктора, а он оказался женат. Такая избитая ситуация, если подумать... И как она могла попасть в ловушку?\r\n\r\nТамара увидела обручальное кольцо, когда женщина протянула деньги за букет. Блеск золота резанул по глазам. Свое-то она сняла много лет назад после развода, и с тех пор палец так и остался голым. А эта женщина стояла перед ней, ухоженная, в дорогом пальто цвета кофе с молоком, с маникюром, от которого веяло дорогим салоном.\r\n\r\n— Цветочную композицию нужно сделать к корпоративу, — женщина достала телефон, полистала фотографии. — Как в прошлом году делали. Только масштабнее.\r\nТамара взяла телефон. На экране была огромная цветочная композиция в зале компании. Той самой, где Виктор работал начальником отдела снабжения. Ее Виктор, который вчера не пришел, а сегодня утром написал про затянувшееся совещание.\r\n\r\n— Красиво получилось, — выдавила Тамара, возвращая телефон.\r\n\r\n— Да, муж доволен был. Он у меня за организацию отвечает, перфекционист страшный. Виктор Павлович Мельников, может, знаете? Начальник отдела снабжения.\r\n\r\nКровь ударила в виски. Тамара вцепилась в край прилавка, чтобы не покачнуться.\r\n\r\n— Не довелось познакомиться, — голос прозвучал на удивление ровно.\r\n\r\n— А я Алла Сергеевна, — женщина улыбнулась, и Тамара заметила, какие у нее ровные белые зубы, дорогие зубы. — Мы уже целую вечность вместе, представляете? Вчера как раз серебряную свадьбу отмечали.\r\n\r\nВчера, как раз когда Виктор якобы был на совещании.\r\n\r\n— Поздравляю, — механически ответила Тамара. — Великая дата.\r\n\r\n- Ой, да что там! - Алла махнула рукой с безупречным маникюром. - Время летит. Вроде вчера познакомились, а сын уже взрослый, скоро внуков подарит. Так что насчет композиции? Справитесь?\r\n\r\n— Конечно, — Тамара начала записывать в блокнот, стараясь, чтобы рука не дрожала. — Адрес доставки?\r\n\r\nАлла продиктовала адрес того самого офиса, куда Тамара месяц назад привозила Виктору обед: домашние котлеты в контейнере, термос с борщом.\r\n\r\n— Спасибо, солнышко, ты меня спасла, — говорил он тогда.\r\n— Если что, муж сам подъедет, заберет, — добавила Алла. — Он часто у вас цветы покупает, говорит, самые свежие в районе.\r\nЧасто покупает, это да. Правда, обычно берет розу «для самой красивой женщины на свете» и тут же вручает ей. Тамара сглотнула подступивший к горлу ком.\r\n\r\n— Будет готово в срок, — сказала она.\r\n\r\n— Чудесно! — Алла подписала квитанцию размашистым почерком. — Ой, чуть не забыла! Еще букетик небольшой соберите. Муж любит дарить мне цветы на корпоративах, галантный у меня. Ну, вы ж понимаете, о чем я...\r\n\r\nПосле ухода Аллы Тамара добежала до подсобки, умылась холодной водой, посмотрела в зеркало. М-да, Алле она не соперница. Морщины вокруг глаз, седина, которую она красила регулярно. Руки огрубевшие от постоянной возни с цветами, каждое утро на оптовый рынок, потом весь день в павильоне.\r\n\r\nТамара набрала Виктору сообщение:\r\n\r\n«Нам надо поговорить. Срочно».\r\n\r\n«Что-то случилось?»\r\n\r\n«Приезжай. Сейчас».\r\n\r\nЧерез сорок минут Виктор появился в павильоне. Он был высокий, подтянутый для своего возраста, в дорогом костюме. Седина на висках придавала солидности. Когда-то эта седина показалась ей такой благородной.\r\n\r\n— Томочка, что стряслось? — он попытался взять ее за руку, но Тамара отстранилась.\r\n\r\n— Твоя жена была здесь.\r\n\r\nВиктор побледнел. Адамово яблоко дернулось, когда он сглотнул.\r\n\r\n— Послушай, я могу объяснить.\r\n— Ты, оказывается, много лет женат. Сын у тебя взрослый. Вчера годовщину отмечали, — Тамара говорила ровно, глядя ему в глаза. — А мне про совещание писал.\r\n— Тамара, это не то, что ты думаешь. Мы с Аллой давно как чужие. Спим в разных комнатах, живем как соседи.\r\nСтарая песня. Сколько раз она слышала разное мужское вранье? От первого мужа, когда застукала с секретаршей. От того типа, с которым встречалась до Виктора.\r\n\r\n— Остаемся вместе только из-за ипотеки, — продолжал Виктор. — Как закроем, так продадим квартиру и разъедемся.\r\n\r\n— А она знает? — спросила Тамара. — Про то, что вы как соседи живете?\r\n\r\n— Алла... У нее свои увлечения. Мы не лезем в жизнь друг друга.\r\n\r\n— Она сказала, что ты часто покупаешь у меня цветы. Самые свежие в районе.\r\n\r\nВиктор дернулся.\r\n\r\n— Тамарочка, ну что ты. Я только тебя люблю. Разве плохо нам вместе?\r\n\r\nНет, им было хорошо. Поездки за город по выходным, ужины в маленьких ресторанчиках на окраине, как теперь понимала Тамара, чтобы не встретить знакомых. Ночевки у нее в квартире-студии, потому что «у меня дома ремонт идет, пыль, грязь, неудобно».\r\n\r\n— Уходи, — сказала Тамара.\r\n— Томочка, не горячись. Давай поговорим спокойно. Я правда люблю тебя.\r\n— Уходи, Виктор. И не приходи больше.\r\n— Но послушай же! Скоро все решится, потерпи немного.\r\nТамара отвернулась к цветам, начала обрывать нижние листья у роз. Руки дрожали, но она заставляла себя двигаться механически. Лист, еще лист, шип...\r\n\r\n— Я завтра приеду, — сказал Виктор. — Ты остынешь, мы поговорим.\r\n\r\nКогда он ушел, Тамара вернулась к работе. Ей было горько, что Виктор оказался мерзавцем.\r\n\r\nНо где-то в глубине души теплилась дурацкая надежда. Может, она не права? Чудеса же случаются, да? Столько лет одна прожила, может, разучилась доверять, и все? И это тот случай, когда мужчина действительно разведется с женой?\r\n\r\nК этому корпоративу Тамара делала композицию особенно тщательно, использовала белые розы, альстромерии, хризантемы. Все свежее, безупречное. Алла должна быть довольна.\r\n\r\nЗа день до мероприятия Виктор все-таки приехал с букетом пионов, ее любимых.\r\n\r\n— Прости меня, — сказал с порога. — Я должен был сразу все рассказать.\r\n— Рассказывай, — Тамара пропустила его в павильон.\r\n— Послушай, с Аллой сложно. Ее отец — большой человек. Если я сейчас уйду, конец карьере. А мне не так долго до пенсии осталось, Томочка. Потерпи чуть-чуть, я уйду на выгодных условиях, и мы будем вместе.\r\n— И сколько же лет ждать? — спросила Тамара. — Ты говорил, мы скоро будем вместе.\r\n— Ну... посмотрим. Может, раньше получится.\r\nТамара смотрела на него и думала, как она могла не замечать эти бегающие глазки, это вранье?\r\n\r\n— Я поеду на ваш корпоратив, — сказала она. — Привезу цветы. Хочу посмотреть на вас с Аллой, на ваш формальный брак.\r\n\r\n— Не надо, Тамара. Зачем тебе это?\r\n\r\n— Надо, — отрезала она. — Если ты не врешь, я все пойму и подожду. А если врешь...\r\n\r\nВиктор кивнул. Что еще ему оставалось?\r\n\r\nДень корпоратива выдался морозным. Погода словно вторила настроению Тамары... Она загрузила в машину дополнительные вазы и охапку белых хризантем. Руки тряслись, когда выруливала с парковки.\r\n\r\nРесторан сиял огнями. У входа Тамаре бросилась в глаза шуба из норки. Алла стояла у гардероба, что-то говорила девушке-гардеробщице. Рядом маячил Виктор в смокинге, держал жену под руку.\r\n\r\n— О, цветочница пришла! — администратор засуетился при виде Тамары. — Давайте помогу.\r\n\r\nПока они расставляли дополнительные композиции, Тамара краем глаза наблюдала за залом. Виктор с Аллой уже сидели за центральным столом. Он наливал ей шампанское, она смеялась, откидывая голову.\r\n\r\nКрасивая пара, состоявшаяся.\r\n\r\n— Может, водички? — спросил администратор. — Вы бледная какая-то.\r\n— Спасибо, не надо.\r\nТамара направилась к выходу, но тут ее окликнули:\r\n\r\n— Простите! Подождите!\r\n\r\nАлла шла к ней через зал, уверенная походка, прямая спина.\r\n\r\n— Я хотела поблагодарить. Композиции восхитительные!\r\n— Рада, что понравились.\r\n— И еще... — Алла понизила голос. — Давайте выйдем на минутку?\r\nОни вышли в холл. Алла села на диванчик, похлопала рядом с собой.\r\n\r\n— Присядьте. Нам надо поговорить.\r\n\r\nУ Тамары пересохло во рту.\r\n\r\n— Я знаю о вас с Виктором, — сказала Алла спокойно. — С первого дня знаю.\r\n\r\n— Что?\r\n\r\n— Виктор всегда оставляет чеки в карманах. Ресторан, цветочный павильон, ювелирный салон... Уже который месяц он ходит в одни и те же места.\r\n\r\nТамара молчала. Что тут скажешь?\r\n\r\n— Вы не первая, — продолжила Алла. — И не последняя, боюсь. Вы пятая на моей памяти. Правда, обычно Виктор расстается со своими подружками быстрее.\r\n\r\n— Зачем вы это терпите?\r\n\r\nАлла усмехнулась:\r\n\r\n— А кто сказал, что терплю? Я действую. Знаете, пока Виктор развлекался с вами, я успела оформить нужные документы. Подготовила все для продажи квартиры после развода, доверенность он подписал год назад, думал на оформление дачных документов. Перевела наши накопления на счет моей матери, тоже все законно, как помощь пожилому человеку. Мужчины редко читают, что подписывают. Особенно если жена просит.\r\n\r\nТамара сидела ошеломленная.\r\n\r\n— Понимаете, — Алла повернулась к ней, — Виктор думает, что я глупая домохозяйка. Сижу дома, готовлю обеды, жду его с работы. А я дипломированный юрист. Просто последние годы не работала. Зачем? Муж обеспечивал.\r\n— И что теперь?\r\n— Завтра подаю на развод. После раздела имущества и продажи квартиры Виктору достанутся копейки. У него кредитные карты не погашены, плюс кредит, который он взял как созаемщик на лечение моей мамы. Теперь эта... доброта выйдет ему боком...\r\n— Но ваша мама...\r\n— Абсолютно здорова. Деньги пошли на покупку квартиры моей сестре. Да, я себя в обиду не дам.\r\nАлла встала, одернула платье.\r\n\r\n— Знаете что? Вы мне симпатичны. Честная, работящая. Не то что предыдущие охотницы за чужими мужьями. Поэтому предупреждаю, бегите от Виктора. Он обаяшка, спору нет, но лжец патологический. И когда останется без денег и работы, а я позабочусь, чтобы его с работы выперли, придет к вам. Плакаться, жалиться, деньги просить. Деваться ему больше некуда, ведь на рабочем месте он держится только благодаря моему отцу. Когда я с ним разведусь, поддержки он лишится.\r\n\r\nАлла пошла к дверям зала, обернулась.\r\n\r\n— И спасибо за цветы. Они правда красивые. Жаль, что мы познакомились при таких обстоятельствах. В другой ситуации могли бы подружиться.\r\n\r\nТамара вышла на улицу. Морозный воздух обжег легкие. Постояла, глядя на светящиеся окна ресторана. Там, внутри, Виктор сейчас наверняка произносит тост за любимую жену. Коллеги аплодируют, Алла улыбается.\r\n\r\nСпектакль. Все это было спектаклем, где у каждого своя роль. Виктор играл любящего мужа и страстного возлюбленного. Алла — наивную домохозяйку. А она, Тамара? Кого играла она?\r\n\r\nДома она первым делом заблокировала Виктора везде: телефон, мессенджеры, соцсети. Потом налила себе дорогого коньяка, это был подарок Виктора на день рождения. Выпила залпом.\r\n\r\nТелефон зазвонил, высветился незнакомый номер.\r\n\r\n— Тамара? Это Виктор. Ты меня заблокировала? Что случилось? Я же просил не приезжать!\r\n\r\n— Все хорошо, Виктор. Твоя жена мне все объяснила.\r\n\r\n— Что она тебе наговорила? Не верь ей!\r\n\r\n— Про то, что я не единственная твоя дама сердца, были и другие.\r\n\r\nМолчание, потом сдавленный ответ:\r\n\r\n— Все не так, как она сказала. Я могу объяснить.\r\n\r\n— Не надо. Прощай, Виктор.\r\n\r\nОна отключилась. Телефон тут же зазвонил снова, высветился другой незнакомый номер. Тамара выключила его совсем.\r\n\r\nВ тот же момент ей стало легче. Она словно поставила жирную точку.\r\n\r\nПрошло время. Цветочный павильон расширился, Тамара взяла в аренду соседнее помещение, наняла еще продавщиц. Дела шли в гору. Появились постоянные корпоративные клиенты, свадебные заказы. Кто-то упомянул, что впечатлен ее цветочной композицией на корпоративе, и Тамара догадалась, что ее успех стал возможен не без помощи Аллы.\r\n\r\nА вот Виктора она долго не видела. Но однажды, когда она как раз проверяла новую поставку орхидей, в павильон вошел посетитель.\r\n\r\n— Тамара!\r\n\r\nОна подняла голову. Даже если б небо обрушилось на землю, Тамара так не удивилась бы... Перед ней стоял Виктор, постаревший, с глубокими морщинами, совсем седой. Дешевая куртка, стоптанные ботинки.\r\n\r\n— Добрый день, — сказала она ровно. — Вам что-нибудь подобрать?\r\n\r\n— Тамара, можно поговорить? Прошу, мне очень нужна помощь.\r\n\r\nОна посмотрела на него внимательно. Помятый, небритый, руки дрожат, похоже, с похмелья.\r\n\r\n— Что случилось?\r\n\r\n— Алла забрала все. Квартиру, деньги. Я снимаю комнату, с работы уволили, новую не могу найти, возраст. Тамара, одолжи денег. Я верну, честное слово.\r\n\r\nВот она дождалась того, о чем Алла предупреждала.\r\n\r\n— Нет, Виктор.\r\n\r\n— Тамара, ну, пожалуйста! Я же тебя любил! Правда любил!\r\n\r\n— Уходи, Виктор.\r\n\r\n— Жестокая ты, — он развернулся к выходу. — Бессердечная.\r\n\r\n— Постой, — окликнула Тамара.\r\n\r\nОн обернулся с надеждой.\r\n\r\n— Возьми, — она протянула ему тысячную купюру. — На еду. Но больше не приходи.\r\n\r\nВиктор взял деньги, сунул в карман и вышел, даже не попрощавшись.\r\n\r\nТамара постояла, глядя ему вслед, а потом вернулась к работе. Странно, но ей стало легче. Увидев, что Виктор получил по заслугам, она наконец смогла отпустить прошлое и взглянуть вперед."
    },
    {
        "id": 5793,
        "title": "«Бывшая свекровь, которая решила, что ты недостойна быть матерью»",
        "views": "1.5к",
        "image": "images/5793.webp",
        "content": "«Ключи от квартиры, контроль над внуком и мания власти под видом заботы»\r\n\r\n\r\nКому рассказать, не поверят, с мужем в разводе, а свекровь вот она, шастает, как у себя дома...\r\n\r\nВ который раз за месяц Зинаида Петровна ворвалась в ее жизнь, пользуясь ключами от квартиры, теми самыми, что Марина дала ей когда-то на всякий случай. Теперь она раскаивалась, но отобрать было неудобно.\r\n\r\nЗинаида Петровна — человек в возрасте, вдова, бывший завуч школы, привыкла командовать. А как мужа не стало, совсем слетела с катушек, теперь вся ее энергия обрушилась на невестку.\r\n\r\nБывшую. Уж несколько лет прошло с развода, а свекровь так и не смирилась.\r\n\r\nВалерий женился на молодой, красивой Ольге, с которой изменял последний год брака. Но Зинаида Петровна почему-то продолжала опекать Марину. Вернее, мучить.\r\n\r\n— Артемка голодный придет, а у тебя опять макароны! — раздался голос из кухни.\r\nМарина поплелась туда. На плите уже булькал густой суп, наваристый, с запахом лаврового листа и укропа. Свекровь в фартуке поверх своего вечного серого костюма резала хлеб. Это был черный, бородинский хлеб. Марина такой не покупала, она его терпеть не могла, да и Артем тоже.\r\n\r\n— Зинаида Петровна, я же просила предупреждать о приходе, — устало проговорила Марина, присаживаясь на табуретку.\r\n\r\n— А что предупреждать? — свекровь даже не обернулась. — Ключи у меня есть, внук голодный, а ты на работе пропадаешь. Кто-то же должен о ребенке заботиться. У Олечки вот такого не было бы, я уверена.\r\n\r\nОлечка. Вечная Олечка. Марина сжала кулаки под столом.\r\n\r\n— Олечка не работает, — напомнила она.\r\n\r\n— Потому что Валера обеспечивает ее, а Олечка его за это обхаживает! — Зинаида Петровна резко обернулась, и ее седые брови сошлись на переносице. — А ты что? Мальчику отца не хватает. Подростковый возраст самый сложный. Вот Олечка понимает, что мужчину надо уважать, поэтому у них и брак настоящий, крепкий. А ты все гордость свою тешишь, вот муж и сбежал от тебя.\r\n\r\nМарина встала и пошла к выходу из кухни. Спорить бесполезно, сколько раз пыталась, но толку ноль.\r\n\r\n— Куда это ты?! — возмутилась свекровь. — Суп остынет!\r\n— Переодеться надо.\r\nВ спальне Марина села на переставленную свекровью кровать. И откуда силы то на перестановку мебели взялись? Она достала телефон, хотела позвонить Валерию, но передумала. Что толку?\r\n\r\nОн наверняка скажет:\r\n\r\n— Мама плохого не желает, ты преувеличиваешь. И потом, мама просто переживает за Артема.\r\n\r\nИз кухни донесся голос пришедшего из школы сына:\r\n\r\n— Бабушка, опять суп? Мама обещала пасту сделать.\r\n\r\n— Какая паста?! — возмутилась Зинаида Петровна. — Итальянские выкрутасы тебе не нужны! Растущему организму нужны супы, первое блюдо. Твоя мать этого не понимает. Вот Олечка каждый день готовит первое, второе и компот. Вот уж кто умница-то, молодец сыночек, что такую отхватил...\r\n\r\nМарина закрыла глаза. Господи, дай сил, просто дай сил это вынести.\r\n\r\nОна вернулась на кухню. Артем сидел над тарелкой супа, свекровь сидела рядом и смотрела, как он ест. На столе уже стояла сковорода с котлетами, миска с картофельным пюре, салат из свежей капусты.\r\n\r\n— Садись, — скомандовала Зинаида Петровна. — Совсем исхудала. На кого похожа? Никто таких костлявых не любит.\r\n\r\n— Я не голодная.\r\n\r\n— Вечно ты не голодная, а потом на болячки будешь жаловаться. Вот у меня золовка так же жила, все диеты, диеты. А потом – раз! – и не стало ее.\r\n\r\nМарина взяла тарелку, налила себе супа. Есть не хотелось совершенно, но спорить себе дороже.\r\n\r\n— Кстати, — Зинаида Петровна достала из сумки пакет, — я купила Артемке рубашки. А то в школу ходит как оборванец.\r\n\r\n— У него есть рубашки, — тихо сказала Марина.\r\n\r\n— Ага, всего парочка, и те застиранные. Стыдно перед людьми. Димкина мама спрашивала, все ли у вас в порядке. Я сказала, в порядке, конечно. Но сама-то вижу, что помощь нужна.\r\n\r\nАртем поднял глаза на мать. В его взгляде читалось сочувствие и какая-то усталость. Парень еще подросток, а уже устал от взрослых разборок.\r\n\r\n— Мам, можно я к Диме пойду? – спросил он. — Физику делать.\r\n\r\n— Иди, — кивнула Марина.\r\n\r\n— Куда это? — встрепенулась свекровь. — Уроки дома надо делать или в библиотеке. А то шляются неизвестно где под прикрытием учебы.\r\n\r\n— Баб, ну что ты? — Артем встал из-за стола. — Нормально все. Мы правда физику делаем.\r\n\r\nОн быстро вышел, и Марина услышала, как хлопнула входная дверь. Сбежал Артем, правильно сделал.\r\n\r\n— Распустила ты его, — покачала головой Зинаида Петровна. — Отца нет, вот и результат. Я Валере говорила, забирай себе сына. Мальчику мужская рука нужна.\r\n\r\n— Валерий даже алименты не платит вообще-то, — вырвалось у Марины.\r\n\r\n— А ты подай в суд! — тут же парировала свекровь. — Что, гордость не позволяет? Вот Олечка бы на твоем месте давно свое получила. Она за свое борется.\r\n\r\nМарина встала и начала убирать со стола. Руки у нее дрожали.\r\n\r\n— Оставь, я сама уберу, — Зинаида Петровна отобрала у нее тарелки. — Ты все равно неправильно моешь, сколько раз говорила.\r\nВ прихожей зазвонил телефон Марины. Она пошла ответить, потому что искала любой повод сбежать из кухни.\r\n\r\nЗвонила подруга Света.\r\n\r\n— Привет, как ты? Слушай, мы тут в субботу собираемся, Ленка день рождения отмечает. Придешь?\r\n\r\n— Не знаю, Свет. Надо посмотреть.\r\n\r\n— Вечно ты «надо посмотреть». Когда последний раз выбиралась? Марина, ты молодая женщина или старушка, которая из дома выйти боится?\r\n\r\nМарина ответить хотела, мол, попробовала бы ты одна с сыном жить... Но тут из кухни донесся грохот, что-то упало.\r\n\r\n— Свет, я перезвоню.\r\n\r\nМарина вернулась на кухню. На полу валялась ее любимая кружка с нарисованной смешной совой. Она была разбита вдребезги.\r\n\r\n— Неудачно стояла, — равнодушно сказала свекровь, подметая осколки. — И вообще, сколько можно из разномастной посуды есть? Купи нормальный сервиз, как у людей. У Олечки, кстати, роскошный фарфор, Валера подарил на годовщину.\r\n\r\nМарина молча смотрела на осколки. Эту кружку ей подарил Артем на Восьмое марта. Сам выбирал, копил деньги. Свекровь сделала это нарочно, в почему-то была в этом Марина была уверена... \r\n\r\nСил смотреть на осколки подаренной чашки не было...\r\n\r\n— Я пойду прилягу, — сказала Марина. — Голова болит.\r\n\r\n— Конечно, болит! — всплеснула руками Зинаида Петровна. — На работе с утра до ночи, дома не готовишь, ребенком не занимаешься. Организм не железный. Вот у меня племянница так же загонялась, так инфаркт словила.\r\n\r\nМарина закрылась в спальне, села на кровать, уткнулась лицом в подушку. Не плакать, ни за что не плакать. Она так давно держалась, с того самого дня, когда Валерий собрал вещи и ушел к Ольге.\r\n\r\nТелефон звякнул, пришло сообщение от Валерия: «Мама сказала, ты Артема распускаешь. Может, правда лучше ему со мной пожить? Оля не против».\r\n\r\nОля не против, как мило.\r\n\r\nМарина набрала ответ: «Твоя мать ко мне каждый день приходит. Поговори с ней». Ответ пришел быстро: «Она помогает. Не выдумывай проблемы».\r\n\r\nПомогает, конечно.\r\n\r\nЗа окном постепенно стемнело. Марина услышала, как вернулся Артем, как Зинаида Петровна начала его отчитывать за поздний приход. Потом входная дверь хлопнула, это свекровь наконец ушла.\r\n\r\nПослышался тихий стук в дверь.\r\n\r\n— Мам, можно?\r\n\r\n— Заходи.\r\n\r\nАртем сел рядом, обнял ее за плечи. Вырос уже выше нее на голову, плечи широкие... Весь в отца.\r\n\r\n— Мам, не обращай внимания. Бабушка она... ну такая.\r\n\r\n— Знаю, сынок.\r\n\r\n— Может, ключи заберем у нее?\r\n\r\n— Я пробовала, ТАКОЙ скандал был, что все соседи сбежались. Говорит, она имеет право внука видеть.\r\n\r\nАртем помолчал, потом тихо сказал:\r\n\r\n— Мам, а если она в опеку пойдет? Она Димкиной маме говорила, что ты меня одного оставляешь, не кормишь нормально.\r\n\r\nМарина резко села.\r\n\r\n— Что? Когда?\r\n\r\n— На днях. Я их во дворе видел, подкрался и подслушал. Не знал, говорить ли тебе... Вот, решил сказать.\r\n\r\nСердце ухнуло вниз. Неужели свекровь пойдет на это?\r\n\r\nВ дверь позвонили. Марина пошла открывать. За дверью стояла соседка, пожилая женщина с вечно недовольным лицом.\r\n\r\n— Марина, извините за поздний визит. Но я должна вам сказать, ваша свекровь сегодня была у меня. Просила написать характеристику. Что вы, мол, неблагополучная мать, ребенком не занимаетесь. Я отказалась, конечно. Но она сказала, что найдет тех, кто напишет.\r\n\r\nМарина онемела.\r\n\r\n— Спасибо, что предупредили.\r\n\r\n— Да что она себе позволяет?! — возмутилась соседка. — Нормальная вы мать, мальчик хороший растет. А эта... Извините, конечно, но она не в себе, по-моему.\r\n\r\nКогда соседка ушла, Марина вернулась к сыну. Артем сидел бледный. Его перспектива уехать к отцу явно не порадовала...\r\n\r\n— Мам, она что, серьезно?\r\n\r\n— Конечно, нет, сынок, — утешила его Марина. – Ничего не будет.\r\n\r\nНа самом деле она не была в этом уверена...\r\n\r\nОпека пришла через несколько дней. Марина почему-то сразу поняла, что это они, услышав официальный, громкий стук в дверь.\r\n\r\n— Кто там? — Марина старалась, чтобы голос не дрожал.\r\n\r\n— Участковый Сергей Николаевич. И представитель органов опеки. Откройте, пожалуйста.\r\n\r\nАртем выскочил из комнаты, в глазах была паника.\r\n\r\n— Мам, что делать?\r\n\r\n— Спокойно, — Марина погладила его по плечу, хотя у самой руки тряслись. — Все будет хорошо. Иди в свою комнату, приберись быстро. Я открою.\r\n\r\nЗа дверью стояли двое, знакомый участковый в форме и женщина в строгом костюме. В руках у нее была папка с документами.\r\n\r\n— Добрый вечер, — сухо сказала женщина. — Елена Викторовна, органы опеки. Нам поступил сигнал о ненадлежащих условиях воспитания несовершеннолетнего. Мы обязаны проверить.\r\n\r\n— Проходите, — Марина отступила в сторону.\r\n\r\nОни прошли в квартиру и осмотрелись. Женщина из опеки сразу направилась на кухню, заглянула в холодильник. Достала блокнот, что-то записала.\r\n\r\n— Продукты есть, — констатировала она. — Суп свежий. Это вы готовили?\r\n\r\n— Свекровь, — честно ответила Марина.\r\n\r\n— То есть вы сами не готовите?\r\n\r\n— Готовлю. Но свекровь приходит каждый день. У нее есть ключи.\r\n\r\nЖенщина подняла брови.\r\n\r\n— И вы это позволяете? Посторонний человек ходит по вашей квартире?\r\n\r\n— Она не посторонняя, она бабушка моего сына как бы.\r\n\r\n— Бывшая свекровь, насколько я понимаю? Вы в разводе несколько лет.\r\n\r\nОткуда она это знает? Ах да, Зинаида Петровна, конечно, все рассказала.\r\n\r\n— Можно посмотреть комнату ребенка? — спросила Елена Викторовна.\r\n\r\nОни прошли к Артему. Тот сидел за столом, учебники разложены, вид был сосредоточенный. Хороший мальчик, сообразил, как произвести впечатление.\r\n\r\n— Здравствуй, — женщина села на край кровати. — Ты Артем, да? Как дела в школе?\r\n\r\n— Нормально. Я хорошо учусь.\r\n\r\n— Мама помогает с уроками?\r\n\r\n— Когда надо, помогает. Но я в основном сам.\r\n\r\nЕлена Викторовна осмотрела комнату, чисто, прибрано, на стенах постеры с футболистами, на полках книги, учебники. Нормальная комната подростка.\r\n\r\n— Скажи, Артем, — женщина наклонилась к нему, — мама часто оставляет тебя одного?\r\n\r\n— Она работает, — пожал плечами Артем. — Как все работают. Ну и я взрослый уже вообще-то.\r\n\r\n— А кормит тебя чем?\r\n\r\nАртем растерялся, посмотрел на мать.\r\n\r\n— По разному кормит. Макароны там, котлеты. Суп. Бабушка еще приносит всякое. Ну... съедобное, и вообще...\r\n\r\n— Бабушка часто приходит?\r\n\r\n— Каждый день почти.\r\n\r\n— И что она тут делает?\r\n\r\nАртем замялся.\r\n\r\n— Ну... готовит. Убирается. Мебель иногда переставляет.\r\n\r\n— Мебель переставляет? — удивилась женщина.\r\n\r\n— Она считает, что у нас все неправильно стоит, — тихо сказала Марина. — У нее свои представления о том, как должно быть.\r\n\r\nУчастковый, до этого молчавший, кашлянул.\r\n\r\n— Елена Викторовна, я их знаю. Нормальные люди, никаких нареканий не было.\r\n\r\n— Тем не менее сигнал поступил, — женщина встала. — Причем подробный. С фотографиями.\r\n\r\n— С фотографиями? — Марина похолодела.\r\n\r\n— Да. Фотографии якобы беспорядка в квартире, грязной посуды, пустого холодильника. Правда, датированы они разными днями за несколько последних месяцев.\r\n\r\nВыходит, Зинаида Петровна давно готовилась, собирала «компромат», фотографировала специально устроенный бардак.\r\n\r\n— Кто подал сигнал? — спросила Марина, хотя ответ знала.\r\n\r\n— Это анонимная информация. Но человек явно неравнодушный, беспокоится о ребенке. Указано, что отец готов взять опеку, обеспечить лучшие условия.\r\n\r\nМарина села на стул, ноги не держали.\r\n\r\n— Мам! — Артем вскочил, подбежал к ней. — Вы что, хотите меня забрать? Я никуда не пойду! Мне здесь хорошо!\r\n\r\n— Успокойся, — Елена Викторовна покачала головой. — Никто никого не забирает. Мы только проверяем условия твоего проживания. Пока что я вижу, что условия нормальные. Ребенок накормлен, одет, комната чистая, в школу ходишь. Но меня смущает ситуация с бабушкой. Если она действительно приходит каждый день без разрешения...\r\n\r\n— С моего разрешения, — устало сказала Марина. — Я дала ей ключи. Ее мужа не стало, и мне... Мне казалось, это поможет ей пережить горе.\r\n\r\n— Понятно, — женщина что-то записала. — Что ж, оснований для беспокойства я не вижу. Но рекомендую вам урегулировать ситуацию с визитами свекрови. И еще, отец ребенка платит алименты?\r\n\r\n— Нет, с самого развода не платит.\r\n\r\n— Почему не подаете в суд?\r\n\r\nМарина помолчала. Почему? Гордость, глупость, надежда, что Валерий сам одумается?\r\n\r\n— Подам, — твердо сказала она. — Завтра же подам.\r\n\r\nКогда проверяющие ушли, Марина и Артем сидели на кухне.\r\n\r\n— Мам, ты правда подашь на алименты? – спросил сын несмело.\r\n\r\n— Правда.\r\n\r\n— А бабушка... Она что, правда хотела меня забрать?\r\n\r\nМарина посмотрела на сына. Почти взрослый уже, так что не надо ему врать.\r\n\r\n— Похоже на то. Она считает, что я плохая мать. Я... Я ведь не плохая, да?\r\n\r\n— Конечно, нет. Бред какой-то, — Артем покачал головой. — Мам, а можно я завтра после школы к папе съезжу?\r\n\r\n— Зачем?\r\n\r\n— Поговорить надо. И с ним, и с бабушкой.\r\n\r\nНа следующее утро Марина отпросилась с работы и поехала к юристу. Тот выслушал, посмотрел документы.\r\n\r\n— Так ваш муж вообще не платил алименты? Отлично. Сумма с пенями будет... — он постучал по калькулятору. — Вот такая. Плюс неустойка. Ну что, подаем на взыскание?\r\n\r\n— Подаем.\r\n\r\nВечером позвонил Артем.\r\n\r\n— Мам, я у папы. Тут такое... В общем, бабушка тоже здесь. Орет на всех. Ольга в слезах. Папа сказал, что не давал согласия ни на какую опеку. Вообще ни о чем не знал.\r\n\r\n— И что сейчас?\r\n\r\n— Папа бабушку выгоняет, говорит, чтобы к ним больше не приходила. Ольга вообще сказала... — он замялся.\r\n\r\n— Что сказала?\r\n\r\n— Что если бабушка еще раз придет, она в полицию заявит. Что достала уже всех. К ним тоже каждый день ходит, Ольгу критикует.\r\n\r\nМарина невольно усмехнулась. Бедная Оля, видимо, ей тоже досталось.\r\n\r\nЧерез час позвонил Валерий:\r\n\r\n— Марина, это что за цирк? Мать мне тут устроила истерику, что ты якобы Артема не кормишь, не одеваешь. Она что, не в себе?\r\n\r\n— Твоя мать ходила в опеку, оттуда вчера приходили с проверкой.\r\n\r\nПотом Валерий выдохнул.\r\n\r\n— Слушай, я не знал. Клянусь, не знал. Я бы никогда... Артем мне все рассказал. Прости. И насчет алиментов...\r\n\r\n— Я уже подала в суд.\r\n\r\n— Что? Когда успела?\r\n\r\n— Сегодня утром. Устала я, Валера, от всего устала. От твоей матери, от твоего равнодушия. Все, хватит.\r\n\r\n— Марин, давай поговорим. Может, без суда решим?\r\n\r\n— Нет уж. Раз сам за это время не захотел сыну помогать, теперь все официально\r\n\r\nСкоро пришла повестка в суд, потом Валерию заблокировали счета. Отпуск в Турции, который они с Ольгой планировали, пришлось отменить.\r\n\r\nЗинаида Петровна приходила еще раз, стояла под дверью, звонила. В дом она попасть не смогла, потому что бывшая невестка наконец сменила замок.\r\n\r\n— Марина, открой! Я все объясню, — просила свекровь. — Я хотела как лучше для Артемки!\r\n\r\nМарина не открыла, и Артем тоже. Он вообще перестал отвечать на бабушкины звонки.\r\n\r\n— Предательница! — кричала Зинаида Петровна. — Я столько для вас делала, каждый день приходила, готовила, убирала! И вот она, благодарность твоя, да?\r\n\r\nСоседи выглядывали из квартир. Та самая соседка, что предупредила Марину о замысле свекрови, сказала громко:\r\n\r\n— Зинаида Петровна, может, хватит? Вы же интеллигентная женщина.\r\n— А вы не лезьте! — огрызнулась свекровь.\r\nПотом пришел участковый, поговорил со свекровью, и та ушла. Больше она не возвращалась.\r\n\r\nПрошел месяц. Марина получила первые алименты. Валерий звонил, жаловался, что Ольга пилит, что денег не хватает, Марина сочувственно слушала и клала трубку.\r\n\r\nАртем как-то вернулся из школы задумчивый.\r\n\r\n— Мам, я бабушку встретил. Случайно. Она... постарела сильно. И похудела.\r\n\r\n— И что она сказала?\r\n\r\n— Ничего. Отвернулась и пошла в другую сторону.\r\n\r\nМарина промолчала. Что тут скажешь? Правда, можно позвонить свекрови, попытаться наладить отношения. Все же она бабушка ее сына, как ни крути...\r\n\r\nНо потом Марина вспомнила все, что пережила за эти годы, и вместо того чтобы позвонить, достала телефон и удалила номер свекрови. Хватит с нее унижений и злобы. Каждый получил то, что заслужил."
    },
    {
        "id": 5794,
        "title": "«Терпи, не выдумывай и не позорь семью — классическая инструкция для жертвы»",
        "views": "7.1к",
        "image": "images/5794.webp",
        "content": "«Терпи, не выдумывай и не позорь семью — классическая инструкция для жертвы»\r\n\r\n\r\n— Уберите же руки! Да что вы себе позволяете, Сергей Владимирович!\r\n\r\nСвекор снова доставал соседку сверху. Надежда стояла на лестничной площадке с двухлетним Ваней на руках и слышала, как Лариса визжит этажом выше:\r\n\r\nОпять, да когда же это кончится...\r\n\r\nНадежда прижала сына покрепче и юркнула за угол. Господи, только бы не попасться ему на глаза. Только бы проскочить незамеченной до квартиры. Вот же старый, прости господи! Уж пенсионер почти, а все туда же!\r\n\r\nИ ведь не стыдно ему, главное. Ни капельки не стыдно! Ваня заворочался, и она испуганно прижала палец к губам. Тихо, сыночек, тихо.\r\n\r\nА что, собственно, она могла сделать? Вмешаться? Подняться и сказать\r\n\r\n— Сергей Владимирович, оставьте женщину в покое?\r\n\r\nАга, конечно. Потом он ей это припомнит. Ох, как припомнит! И ведь не отвяжется, пока Михаил в командировке. Будет ходить хвостом, подмигивать. Как и всегда, в общем. Свекор доставал всех подряд, да.\r\n\r\nНаверху хлопнула дверь, потом еще одна. Тяжелые шаги свекра загрохотали по лестнице вверх. Шаги остановились перед их квартирой, ключ заскрежетал в замке. Входная дверь хлопнула так, что штукатурка посыпалась с потолка.\r\n\r\nНадежда выждала еще минуту и тихонько прокралась к двери. Постояла, прислушалась. Из-за двери доносился бубнеж телевизора. Слава богу, Сергей Владимирович засел перед ящиком. Может, хоть полчаса не будет вылезать.\r\n\r\nОна осторожно повернула ключ и проскользнула в прихожую. Ваня тут же заверещал:\r\n\r\n— Баба! Где баба?\r\n— Тише, солнышко, — зашептала Надежда, стаскивая с него курточку. — Бабушка на кухне. Сейчас пойдем к бабушке.\r\nИз комнаты высунулся свекор. Майка-алкоголичка, застиранная до дыр, шорты в полоску — те самые, что жена купила ему несколько лет назад на рынке. В вырезе видна волосатая грудь с седыми завитками. И запах... Господи, этот запах! Перегар вперемешку с дешевым табаком и еще чем-то кислым, несвежим.\r\n\r\nНадежда отвернулась. Каждый раз тошно от одного его вида.\r\n\r\n— А, пришли! — расплылся он в улыбке. — Где мой богатырь? Иди к деду!\r\n\r\nВаня спрятал лицо у мамы на плече.\r\n\r\n— Он устал, — быстро сказала Надежда. — Мы гуляли долго, замерз совсем.\r\n\r\n— Да ладно тебе! — Сергей Владимирович подошел ближе. — А ты-то вон какая красавица у нас! Цветет и пахнет! Михаил-то когда вернется?\r\n\r\n— Через неделю обещал.\r\n\r\n— Через неделю! — хмыкнул свекор. — Молодой жене одной скучно, наверное? А я вот тут, рядом. Всегда помогу, если что.\r\n\r\nОн положил руку ей на плечо, тяжелую, влажную. Надежда дернулась.\r\n\r\n— Спасибо, Сергей Владимирович. Мы справляемся.\r\n\r\nОна быстро прошла на кухню, где свекровь чистила картошку. Валентина Ивановна подняла голову, окинула невестку усталым взглядом и вернулась к картошке. Безмятежная она такая была, будто и не происходило ничего такого...\r\n\r\n— Поздно что-то. Ребенок голодный, поди, — заметила она.\r\n— В поликлинике очередь была, — соврала Надежда.\r\nНа самом деле она просто бродила с Ваней по улицам, лишь бы не возвращаться домой раньше времени, лишь бы поменьше пересекаться со свекром. Но разве свекрови это объяснишь? Валентина Ивановна своего Сережу в обиду не даст. А что лезет ко всем, так это просто характер такой, общительный.\r\n\r\nНадежда усадила Ваню в стульчик, повязала слюнявчик. Мальчик тут же принялся колотить ложкой по столу.\r\n\r\n— Кася! Кася! — требовал он.\r\n\r\n— Сейчас, золотко, — сказала Надежда. — Сейчас мама кашку разогреет.\r\n\r\nСвекровь вздохнула.\r\n\r\n— Михаил-то хоть звонил?\r\n\r\n— Вчера звонил. Говорит, работы много, задерживают.\r\n\r\n— Работы много, — проворчала Валентина Ивановна. — А семья? Ребенок отца не видит неделями.\r\n\r\nНадежда промолчала. Что тут скажешь? Ясно только, что она осталась наедине с отцом Михаила, с его странным поведением, со своими проблемами...\r\n\r\nСвекор бесил Надежду, и никто не мог помочь. Даже самый, казалось бы, близкий человек... защитник...\r\n\r\nМихаил, муж, правда пропадал на стройках. Работа прораба была ответственной, везде он нужен. Зарплата, правда, не ахти какая, но хоть стабильная. В Москве на такие деньги не проживешь.\r\n\r\nПоловину Михаил отсылает дочке от первого брака, это святое. А на оставшиеся деньги попробуй-ка прокормись! Да и ее декретные составляли жалкие копейки. Если бы не жили со свекрами, вообще бы концы с концами не сводили. Вот и приходится терпеть. Терпеть взгляды Сергея Владимировича, его «шуточки». Потому что деваться некуда, абсолютно.\r\n\r\nСвекор заглянул на кухню.\r\n\r\n— А что это мы тут шепчемся? Женские секреты?\r\n\r\n— Иди телевизор смотри, — отмахнулась жена. — Нечего на кухне торчать.\r\n\r\n— Да я только водички попить.\r\n\r\nОн прошел к раковине, демонстративно медленно налил стакан. Надежда чувствовала его взгляд спиной, противный, липкий взгляд. Руки задрожали, и она пролила кашу мимо тарелки.\r\n\r\n— Ох, какая неловкая! — засмеялся Сергей Владимирович. — Дай-ка я помогу.\r\n\r\nОн подскочил с тряпкой, принялся вытирать стол, при этом как бы невзначай задевая ее руку. Надежда отпрянула.\r\n\r\n— Спасибо, я сама.\r\n\r\n— Да ладно тебе, не стесняйся! Мы же родственники!\r\n\r\nЭто его любимое словечко — «родственники». Родственники, поэтому можно зайти в ванную, когда она моется. Родственники, поэтому можно обнять «по-родственному». Родственники, поэтому можно отпускать сальные шуточки про ее фигуру.\r\n\r\nВалентина Ивановна встала, отряхнула руки.\r\n\r\n— Все, картошку поставила. Я к себе, прилягу, голова что-то разболелась.\r\nИ ушла, оставила Надежду одну с этим, прости господи... Специально, что ли? Или правда не замечает ничего?\r\n\r\nНадежда быстро покормила Ваню и утащила его в свою комнату. Это была маленькая комнатка в конце коридора, бывший кабинет свекра. Когда они с Михаилом поженились и переехали сюда, Сергей Владимирович великодушно уступил им это помещение. Вместились сюда их кровать, детская кроватка, комод. И все. Повернуться негде.\r\n\r\nНадежда закрыла дверь на защелку, Михаил ее еще в первый месяц приделал. Сказал, чтобы Ваня случайно не выбежал ночью. Но оба понимали, для чего на самом деле эта защелка.\r\n\r\nВечером, уложив сына, Надежда долго лежала в темноте и думала.\r\n\r\nТак больше продолжаться не может, надо что-то решать. Но что? Уйти некуда. К маме в областной центр уехать? Так там двушка на пятерых: мама, отчим, бабушка, младшая сестра Надежды и племянник. Куда им еще втиснуться? И так как шпроты в консервной банке...\r\n\r\nМама, конечно, примет, куда денется. Но отчим? А бабушка? Старенькая уже, больная. Ей покой нужен, а не орущий по ночам правнук.\r\n\r\nСнимать жилье? На какие деньги? Она в уме прикидывала, даже самая захудалая комната в коммуналке стоит больше ее декретных. На что жить? На что ребенка кормить? Памперсы покупать? Смешно даже думать о съемной квартире.\r\n\r\nТерпеть? Сколько можно? Она терпит с того самого дня, как переехали. Надежда помнила, как в первый раз свекор «случайно» зашел в ванную. Она тогда чуть не упала с перепугу, полотенцем прикрылась, кричала. А он стоял, ухмылялся:\r\n\r\n— Ой, извини, дочка! Не знал, что занято!\r\nДочка! Тьфу! Сначала Надежда думала, ей показалось. Потом решил, что она сама виновата, слишком легкомысленно одевается, улыбается много. Она старалась держаться строже, официальнее. Без толку. Сергей Владимирович словно не понимал намеков. Или не хотел понимать. Скорее второе.\r\n\r\nОна Михаилу пробовала рассказать, что происходит, тот отмахнулся:\r\n\r\n— Да ладно тебе! Отец просто одинокий, общения не хватает. Он же не со зла. Потерпи немного, я вот премию получу, может, комнату снимем.\r\nПремию он так и не получил, комнату они не сняли. А свекор совсем распоясался. Особенно лютовал, когда Михаила не было дома.\r\n\r\nВ дверь тихонько поскреблись:\r\n\r\n— Надюш, ты спишь?\r\n\r\nОна затаила дыхание. Господи, опять!\r\n\r\n— Надюш, открой, поговорить надо.\r\n\r\nРучка дернулась, защелка звякнула.\r\n\r\n— Во дела! Закрылась! От кого это ты запираешься?\r\nНадежда молчала. Ваня заворочался во сне, причмокнул, только бы не проснулся.\r\n\r\n— Ладно, завтра поговорим, — буркнул свекор.\r\n\r\nШаги удалились по коридору.\r\n\r\nНадежда выдохнула. Завтра выходной. Может, съездить к маме, хоть день отдохнуть от этого кошмара? Но нет, через несколько дней мать сама приезжает. Обещала погостить недельку, с внуком понянчиться. Надо прибраться, продуктов купить.\r\n\r\nМама — это отдельная история.\r\n\r\nРаиса Николаевна, учительница литературы на пенсии. Строгая, правильная, интеллигентная. Что она скажет, если узнает, в каких условиях живет ее дочь? Опозорится Надежда на всю жизнь. Нет, мама не должна узнать, что свекор к ней неровно дышит. Ни за что.\r\n\r\nНо как скрыть эту грязную тайну? Сергей Владимирович при матери-то точно распустит хвост, начнет комплименты отпускать, подмигивать.\r\n\r\nРаиса Николаевна такого не стерпит, будет скандал, грандиозный. Хотя, может, это и нужно... скандал, который выведет свекра на чистую воду...\r\n\r\nКак скрыть от мамы, что свекр достает ее? Надежда не знала, лежала, размышляла, искала выход... и не находила.\r\n\r\nИ словно в подтверждение ее мыслей, за стеной раздались слова свекрови:\r\n\r\n— Сережа, ты опять пил? От тебя несет за версту!\r\n— Да так, по маленькой с Петровичем.\r\n— С каким еще Петровичем?\r\n— Да сосед, хороший мужик. Живет на нашей площадке.\r\nВрет, конечно, никакого Петровича там нет, зато Лариса живет, молодая разведенка. Та самая, которая не знала, куда деться от Сергея Владимировича сегодня в подъезде.\r\n\r\n— И долго это будет продолжаться? — голос Валентины Ивановны дрожал от гнева.\r\n\r\n— Что продолжаться-то?\r\n\r\n— Не прикидывайся! Соседки уже все косо смотрят. Ларка эта твоя вообще при встрече отворачивается!\r\n\r\nНадежда насторожилась. Неужели свекровь догадывается о похождениях мужа?\r\n\r\n— Да брось ты! Просто бабы завидуют, что у меня такая красивая невестка!\r\n\r\nВот и все, опять свернул не туда. Валентина Ивановна тяжело вздохнула.\r\n\r\n— Спи давай. Завтра мать Надина приезжает, позвонила и предупредила сегодня. Не опозорь меня хоть.\r\n\r\nМать приезжает завтра? Надежда похолодела. Она же думала, через несколько дней! Господи, что же делать?\r\n\r\nУтро выдалось суматошным. Надежда едва успела прибраться, сбегать за продуктами. Она не выспалась, всю ночь ворочалась, придумывая, как скрыть от матери правду. Как объяснить, почему дверь на защелку запирает? Почему вздрагивает, когда свекор входит? Почему Ваня при деде прячется? Дети же все чувствуют, все!\r\n\r\nКогда раздался звонок в дверь, сердце ухнуло вниз. Началось.\r\n\r\n— Надя, ты что, не рада?\r\n\r\nРаиса Николаевна стояла в дверях с небольшим чемоданчиком и смотрела на дочь внимательно, изучающе. Все видела эта женщина, все замечала. Недаром много лет в школе проработала.\r\n\r\n— Бледная какая-то. Не хворает Ванечка?\r\n— Нет, мам, все хорошо, — Надежда суетливо подхватила чемодан. — Просто не выспалась. Ваня ночью плохо спал, зубки, наверное.\r\nИз комнаты вывалился Сергей Владимирович. На этот раз, слава богу, в брюках и рубашке. Он даже побрился.\r\n\r\n— О, сватья пожаловала! — расплылся он в улыбке. — Раиса Николаевна, верно? А я смотрю, откуда у нашей Надюши такая красота? Теперь понятно, в маму пошла!\r\n\r\nРаиса Николаевна взглянула на него без теплоты.\r\n\r\n— Здравствуйте, Сергей Владимирович.\r\n— Да что вы так официально! Можно просто Сережа. Мы же теперь родственники, считай. Проходите, проходите! Вера как раз обед готовит.\r\nПервый день прошел относительно спокойно. Сергей Владимирович вел себя прилично, видимо, предупреждение жены подействовало. Надежда даже выдохнула с облегчением, подумала, неужто тот нормальным человеком стал...\r\n\r\nНо за обедом пару раз подмигнул Надежде и один раз «случайно» задел ногой под столом. Случайно! Как же! Надежда ногу отдернула, а он ухмыльнулся. Гад, прости господи.\r\n\r\nРаиса Николаевна все замечала. Надежда видела, как мать хмурится, как сжимаются ее губы в тонкую линию. Знала эту мамину привычку, когда что-то не нравилось, она именно так поджимала губы. В детстве Надежда этого взгляда боялась больше всего. А сейчас? Сейчас боялась, что мама все поймет, все увидит. И будет скандал, после которого им точно придется съехать.\r\n\r\nА куда? Вот именно, некуда. Замкнутый круг, из которого нет выхода.\r\n\r\nНа второй день Надежда с утра убежала в магазин, надо было докупить продуктов.\r\n\r\nОставила Ваню с бабушкой. Вернулась через час и застала такую картину: Раиса Николаевна сидит на кухне вся красная, Вера Самсоновна напротив, тоже взъерошенная, а Сергей Владимирович стоит в дверях и ухмыляется.\r\n\r\n— Что случилось? — спросила Надежда, хотя внутри все оборвалось.\r\n— Ничего не случилось! — рявкнул свекор. — Твоя мамаша с утра пораньше скандалы устраивает!\r\n— Я? Скандалы? — Раиса Николаевна встала. — Да вы, милейший, только что себе такое позволили! Что же вы вытворяете, когда никто не видит?\r\n— Да что вы такое говорите?! — возмутилась Вера Самсоновна. — Сережа просто помог вам чашку поднять!\r\n— Помог? Когда он меня за талию обнял — это помог?\r\nНадежда закрыла глаза. Ну вот и случилось то, чего она опасалась...\r\n\r\n— Мам, пойдем в комнату, — тихо сказала она.\r\n\r\n— Никуда я не пойду! — Раиса Николаевна повернулась к ней. — Надежда, отвечай немедленно, давно это продолжается?\r\n\r\nНадежда молчала. Что тут скажешь? Признается — мать устроит такой скандал, что весь дом сбежится. А потом что?\r\n\r\n— Молчишь? — Раиса Николаевна покачала головой. — Ясно. Вера Самсоновна, а вы-то куда смотрите? Ваш муж, между прочим, за всеми юбками в доме бегает!\r\n\r\n— Не смейте моего мужа оскорблять! — взвилась свекровь. — Сами приехали, настроение всем испортили! Сережа просто общительный человек!\r\n\r\n— Общительный?\r\n\r\nРаиса Николаевна даже задохнулась. Вот это да! Неужели эта женщина настолько слепа? Или просто не хочет видеть очевидного?\r\n\r\n— Да весь подъезд шарахается от вашего общительного! Я вчера с соседкой разговаривала, она чуть не плачет! Говорит, в подъезд зайти страшно!\r\n\r\nСергей Владимирович побагровел.\r\n\r\n— Да что вы несете! Какая соседка? Врет все!\r\n\r\n— Врет? А почему тогда Надежда дверь на защелку запирает? От кого это она в собственном доме запирается? Это нормально, по-вашему, что она как загнанный зверек...\r\n\r\nВ этот момент все стихло. Вера Самсоновна медленно повернулась к невестке.\r\n\r\n— Это правда, Надя?\r\nНадежда кивнула. Все равно уже, все вскрылось.\r\n\r\n— Да, правда, — тихо сказала она. — Ваш муж мне прохода не дает, даже в ванную ко мне заходит... Я терплю. Михаилу говорила, не верит, думает, я преувеличиваю. Вам намекала — не замечаете. Или не хотите замечать. Потому что удобно ничего не видеть, правда? Удобно думать, что все хорошо, что Сережа просто общительный, что невестка выдумывает.\r\n\r\nВера Самсоновна опустилась на стул. Она словно постарела разом лет на десять. Вот так всегда, когда правда вылезает наружу, все сразу стареют, дряхлеют, превращаются в жалких стариков.\r\n\r\n— Сережа, — прошептала она. — Как же так?\r\n— Да они все придумали! — заорал свекор. — Сговорились! Специально, чтобы нас с тобой рассорить!\r\nРаиса Николаевна достала из кармана телефон.\r\n\r\n— Я записала сегодня утром ваши, как бы это сказать, комплименты. Хотите послушать? «Раечка, да вы сохранились-то как! Формы-то какие!» Продолжить? Это я после вчерашнего вашего поведения решила подстраховаться.\r\n\r\nСергей Владимирович выскочил из кухни, хлопнув дверью. Вера Самсоновна заплакала.\r\n\r\n— Господи, стыд-то какой! Позор на весь дом!\r\n\r\n— Позор не в том, что это вскрылось, — жестко сказала Раиса Николаевна. — Позор в том, что это происходит уже давно, а вы закрывали глаза. Моя дочь и мой внук жили в этом кошмаре!\r\n\r\nОна повернулась к Надежде.\r\n\r\n— Собирайся. Едем ко мне.\r\n— Мам, там же негде...\r\n— Найдем где! На полу спать будем, но здесь ты больше не останешься. И Михаилу твоему я выскажу все, что я думаю. Мужик! Жену родную не может защитить!\r\nВ этот момент в прихожей раздался шум. Дверь распахнулась, и на пороге появился Михаил. Раньше на три дня вернулся.\r\n\r\n— Что тут происходит? — растерянно спросил он, глядя на заплаканных женщин.\r\n\r\nРаиса Николаевна встала.\r\n\r\n— А вот и защитничек явился! Михаил, я забираю Надю и Ваню прямо сейчас. И если ты хочешь сохранить семью, ищи жилье. Любое, хоть комнату в коммуналке, но отдельно от этого, — она не договорила, махнула рукой.\r\n\r\n— Погодите, я не понимаю...\r\n\r\n— Не понимаешь? — Раиса Николаевна подошла к нему вплотную. — Твой отец пристает к твоей жене. А ты не веришь, отмахиваешься! Соседки уже коллективную жалобу участковому писать собираются! Теперь понимаешь?\r\n\r\nМихаил побледнел. Посмотрел на Надежду.\r\n\r\n— Надь, это правда?\r\n\r\nОна молча кивнула. А смысл-то скрываться теперь...\r\n\r\n— Господи, — он опустился на стул. — Надь, прости. Я думал... Я не думал, что все так серьезно.\r\n\r\n— Думать надо было раньше! — отрезала Раиса Николаевна.\r\n\r\n— Надя, собирай вещи. Вера Самсоновна, — она повернулась к свекрови, — вы уж простите за скандал. Но молчать больше нельзя было.\r\n\r\nВера Самсоновна только рукой махнула. Она сидела, уткнувшись в передник, и тихо плакала.\r\n\r\nСкоро они уже стояли на вокзале, Надежда с Ваней на руках, Раиса Николаевна с чемоданами, Михаил тоже был, растерянный, подавленный, жалкий какой-то. И почему Надежда раньше этого не замечала? Почему думала, что он сильный, что защитит? Никакой он не защитник, обычный слабый мужик, который не может дать отпор собственному отцу.\r\n\r\n— Надь, я комнату найду, честное слово, — бормотал он. — Я пока к приятелю перееду, он давно звал, а там что-нибудь подыщем. Только не уезжай насовсем, прошу.\r\n\r\nНадежда смотрела на него устало.\r\n\r\n— Миш, я больше туда не вернусь, никогда. Найдешь жилье — приезжай за нами. Не найдешь... — она не договорила.\r\n— Найду! Обязательно найду!\r\n\r\nВ поезде Раиса Николаевна обняла дочь.\r\n\r\n— Правильно сделали, что уехали. Нельзя было больше терпеть.\r\n\r\n— А как же жить-то теперь, мам? У тебя и так места нет.\r\n\r\n— Проживем, — твердо сказала мать. — На диване со мной спать будешь, Ванечке раскладушку поставим. Не царские хоромы, конечно, но лучше, чем с этим под одной крышей.\r\n\r\nНадежда прижалась к материнскому плечу и заплакала от облегчения, от стыда, от усталости.\r\n\r\nМесяц спустя Михаил приехал. Он снял однокомнатную квартиру на окраине, еле-еле зарплаты на нее хватило. Он привез документы, показал ключи. Похудел муж за этот месяц, осунулся, виноватый какой-то был. Так ему и надо, если честно. Пусть помучается, подумала Надежда, теперь его очередь.\r\n\r\n— Надь, поехали домой? — заискивающе предложил Михаил.\r\n\r\nДомой? Это он так эту халупу на окраине называет? Дом — это где тебя любят и защищают, где можно спать спокойно, не запираясь на защелку, где не надо бояться выйти ночью в туалет. А Надежда не была теперь уверена, что Михаил обеспечит ей такое убежище.\r\n\r\nОна долго молчала, потом сказала:\r\n\r\n— Поживем отдельно пока. Посмотрим. Ты приезжай к Ване, конечно. Но жить с тобой я не могу. По крайней мере- пока.\r\n\r\nМихаил кивнул. Понимал, что доверие не вернешь быстро. Да и вернешь ли вообще? Вот вопрос.\r\n\r\nВечером Раиса Николаевна заварила чай, села рядом с дочерью.\r\n\r\n— Знаешь, что я тебе скажу? Правильно делаешь, что не торопишься. Спешка в таких делах только вредит... Пусть Михаил докажет, что может о семье заботиться, А мы с тобой и так справимся. Главное, ты теперь все решаешь сама.\r\n\r\nНадежда кивнула. Да, теперь она сама будет решать, как жить, с кем, где. И это было самое важное. "
    },
    {
        "id": 5795,
        "title": "«Пока родная дочь доедала хлеб, ты спонсировал чужие прихоти»",
        "views": "13.1к",
        "image": "images/5795.webp",
        "content": "«Он платил за не своего сына, пока свой ребёнок ходил в обносках»\r\n\r\nВнучка явно голодала. У Клавдии Степановны сердце сжалось, когда она это увидела. Как можно, подумала она, доводить своего родного ребенка до такого...\r\n\r\nБыло раннее утро, Машенька собиралась в школу. Сидела у стола, смотрела на пустую тарелку. Тамара отдала дочери свой кусок хлеба с маслом, последний, что был в доме.\r\n\r\n— Мам, я не хочу, — прошептала девочка.\r\n\r\nНо мать уже отвернулась к окну и сказала:\r\n\r\n— Ешь быстрее, опоздаешь.\r\n\r\nКлавдия Степановна замерла на пороге кухни. В углу на табуретке лежало старое платье, которое Тамара перешивала для Машеньки. Надо бы просто новое платье купить, да им не по карману.\r\n\r\n— Вы чего так рано? — Тамара вздрогнула, увидев свекровь.\r\n— Да вот, не спится что-то. Думала, чайку попью с вами.\r\nРоман вышел из ванной, на ходу застегивая рубашку. Новая, Клавдия Степановна заметила сразу. И ботинки у сына новые, кожаные, блестящие, она в прихожей увидела.\r\n\r\nА Машенька в заштопанных колготках ходит.\r\n\r\n— Мам, ты чего пришла? — буркнул сын, не глядя в глаза.\r\n\r\n— Соскучилась по внучке. Можно?\r\n\r\nРоман дернул плечом, схватил с вешалки куртку.\r\n\r\n— Я на работу. У меня аврал на заводе. До вечера меня не ждите.\r\n\r\nКлавдия Степановна проводила его взглядом. Аврал, как же, работает почти без выходных. Если бы так, хорошие деньги за переработку получал бы, а в доме шаром покати.\r\n\r\nТамара засуетилась, поставила чайник.\r\n\r\n— Клавдия Степановна, может, поесть хотите?\r\n— Не надо, Томочка. Ты на работу собирайся, я сама справлюсь.\r\nКлавдия Степановна знала, что Тамара получает копейки, еще и уборщицей подрабатывает по вечерам. Так зачем объедать? Тамара с дочкой и так голодают. А сын ее твердит, что завод мало платит. Врет, она это чувствовала.\r\n\r\nНо зачем?\r\n\r\nМашенька ушла в школу, Тамара убежала на смену. Клавдия Степановна осталась одна на кухне. Она полезла выбрасывать чайный пакетик и в мусорке увидела квитанцию. Подняла, разгладила. Перевод денежный, да еще немаленький. Кому? Фамилия получателя затерта, не разобрать.\r\n\r\nСердце кольнуло нехорошо. Сумма составляла почти всю зарплату Романа. Куда он деньги изводит?\r\n\r\nЧерез неделю Клавдия Степановна пошла в торговый центр. Хотела внучке на выпускной подарок купить, хоть что-то приличное, чтобы девочка не стыдилась перед одноклассницами. Денег у самой немного, пенсия маленькая, но уж наскребла немного.\r\n\r\nОна-то, в отличие от Романа, про родных не забывает...\r\n\r\nВ отделе молодежной одежды она столкнулась нос к носу с Жанной, первой женой Романа, которую не видела с момента развода. Стоит в норковой шубе — в апреле-то! — перебирает блузки из шелка.\r\n\r\n— Клавдия Степановна! — всплеснула руками Жанна. — Как я рада вас видеть!\r\n\r\nКлавдия Степановна хотела пройти мимо, но та вцепилась в рукав.\r\n\r\n— Спасибо вам огромное за Романа! Такой заботливый, такой внимательный к Андрюше!\r\n— К какому Андрюше? — опешила Клавдия Степановна.\r\n— Как к какому? К нашему сыну! Парень уже подросток, а Рома до сих пор помогает, каждый месяц переводит крупную сумму. Сейчас даже больше стал платить. Говорит, что это его отцовский долг.\r\nУ Клавдии Степановны в глазах потемнело, она села на ближайшую скамейку.\r\n\r\n— Каждый месяц? Большие деньги?\r\n\r\n— Ну да! — Жанна достала телефон, показала фотографии. — Вот Андрюшка в новой форме. Вот на отдыхе в Турции. А это мой муж Виктор. Владелец автосалонов, может, слышали про «АвтоПрестиж»?\r\n\r\n— Муж? — Клавдия Степановна еле выговорила. — Вы замужем?\r\n\r\n— Давно уже. Виктор души в Андрюше не чает, хочет усыновить. Но я говорю, зачем, если родной отец помогает? Пусть Ромка и дальше свой долг выполняет!\r\n\r\nЖанна еще что-то щебетала, но Клавдия Степановна уже не слышала. Перед глазами стояла Машенька в перешитом платье, Тамара, отдающая последний кусок хлеба. А эта стоит в норке и хвастается.\r\n\r\n— Извините, мне нехорошо, — Клавдия Степановна поднялась, пошла к выходу.\r\n\r\n— Клавдия Степановна! Вы чего? Может, скорую?\r\n\r\nНо она уже не слышала, шла по улице, не разбирая дороги. Так вот куда деньги уходят, вот почему внучка в обносках ходит.\r\n\r\nДома Клавдия Степановна долго сидела в своей комнате. Думала. Сын ее, Ромка, которого она одна вырастила, образование дала, на ноги поставила, обманывает жену и дочь. Ради бывшей жены, которая замужем за богачом. И ради ребенка, про которого почему-то молчал раньше. И который, Клавдия Степановна это шестым чувством понимала, возможно, даже не от Романа...\r\n\r\nВечером Роман вернулся поздно. Клавдия Степановна ждала его на кухне.\r\n\r\n— Сынок, поговорить надо, — сказала она.\r\n— Мам, я устал, давай завтра.\r\n— Нет, сейчас. Я Жанну встретила сегодня.\r\nРоман побледнел, сел на табурет.\r\n\r\n— И что?\r\n\r\n— А то, что ты близких обкрадываешь. Дочь твоя в обносках ходит, жена на двух работах горбатится, а ты... Все деньги бывшей жене!\r\n\r\n— Мам, ты не понимаешь. У меня сын растет, я его бросил, когда Жанна беременная была. Даже тебе про него не сказал, думал, забуду и заживу заново... Но не смог... Совесть вынудила вернуться, теперь содержу пацана.\r\n\r\n— Сын? — Клавдия Степановна встала, подошла к нему вплотную. — А ты уверен, что он твой?\r\n\r\n— Что за намеки? Конечно, мой!\r\n— А проверял? Тест делал?\r\nРоман молчал, уставившись в пол.\r\n\r\n— Мам, я не могу его бросить. Совесть замучает.\r\n\r\n— Совесть? — Клавдия Степановна рассмеялась горько. — А когда Машенька плачет, что в школе дразнят за старую одежду, совесть не мучает? Когда Тамара ночами полы моет, чтобы копейку заработать?\r\n\r\n— Я помогаю как могу. Но у Андрея переходный возраст, ему нужна поддержка отца.\r\n\r\n— У Андрея есть отчим небедный, а у Машеньки только ты!\r\n\r\nРоман встал, пошел к двери.\r\n\r\n— Мам, я взрослый человек, сам разберусь.\r\n\r\n— Разберешься? Ну-ну, посмотрим...\r\n\r\nКладвия Степановна решила разобраться сама.\r\n\r\nНа следующий день она достала телефон, нашла в справочнике автосалоны «АвтоПрестиж». Позвонила, попросила директора.\r\n\r\n— Виктор Павлович? Это мать одного вашего знакомого, — сказал она. — Нам нужно встретиться. Речь о вашей жене и пасынке.\r\n\r\nМужчина на том конце насторожился.\r\n\r\n— О чем конкретно?\r\n\r\n— О том, что мальчик, которого вы хотите усыновить, получает деньги от бывшего мужа вашей жены. Крупные суммы. Вы в курсе?\r\n\r\nМолчание.\r\n\r\n— Где встретимся? — коротко спросил Виктор.\r\n\r\nВстретились они в кафе. Виктор оказался крупным мужчиной с умным, жестким лицом.\r\n\r\n— Что вы хотите? — спросил прямо.\r\n\r\n— Справедливости. Мой сын платит вашей жене деньги якобы на содержание сына. При этом его дочь живет впроголодь, а ваша жена покупает шубы и ездит в Турцию.\r\n\r\n— Жанна говорила, что бывший муж не помогает…\r\n\r\n— Ну так доказательства этому есть, — сказала Клавдия Степановна. — Проверьте переводы по счету жены. Уверена, найдете немало интересного.\r\n\r\nВиктор кивнул. Лицо его темнело с каждой секундой.\r\n\r\n— Спасибо за информацию, я разберусь, — ответил он.\r\n— И еще. Мальчик, скорее всего, не от моего сына, но Жанна это скрывает.\r\n— Почему вы так думаете?\r\n— Женская интуиция. И сроки не сходятся, я посчитала. Перед расставанием с Жанной Роман часто в командировках был.\r\nВиктор кивнул, встал.\r\n\r\n— Я все понял, спасибо.\r\n\r\nСкоро Клавдия Степановна снова встретилась с Жанной. Но не случайно, она пригласила ее к Роману домой. Сказала, что сын хочет увеличить помощь, но стесняется сам позвонить.\r\n\r\nЖанна приехала как раз в день рождения Тамары. Та накрывала стол, селедка под шубой, винегрет, курица в духовке. Машенька помогала, наряженная в единственное приличное платье.\r\n\r\nКогда раздался звонок в дверь, Клавдия Степановна пошла в прихожую.\r\n\r\n— Я открою! — крикнула она.\r\n\r\nНа пороге Жанна в новой шубе.\r\n\r\n— Клавдия Степановна! А где Ромочка? — спросила она.\r\n— Проходите, проходите. Все в сборе.\r\nЖанна вошла в комнату, увидела накрытый стол, Тамару, Машеньку. И замерла.\r\n\r\n— Это что за собрание?\r\n— Присаживайтесь, — Клавдия Степановна указала на стул. — Нам надо поговорить. Всем вместе.\r\nРоман побледнел, увидев бывшую жену.\r\n\r\n— Мама, что происходит?\r\n\r\n— А то, что твоя бывшая жена пришла поблагодарить тебя за помощь. Правда, Жанна?\r\nТа растерялась, но быстро взяла себя в руки.\r\n\r\n— Да, я благодарна Роману за заботу о сыне.\r\n— О сыне? — Тамара повернулась к мужу. — Роман, о чем она говорит? Про... Про какого сына?\r\n— Тамарочка, милая, — Клавдия Степановна взяла невестку за руку. — Твой муж переводит Жанне, бывшей жене, крупные суммы ежемесячно. На содержание якобы сына. При том что Жанна замужем за богатым мужчиной.\r\nТамара смотрела на мужа. В глазах было сначала непонимание, потом боль.\r\n\r\n— Ты отправляешь деньги каждый месяц? А я думала, у нас ничего нет.\r\n\r\nМашенька заплакала, выбежала из комнаты.\r\n\r\n— Рома, миленький, — заговорила Жанна. — Ты ведь не оставишь это просто так? Ты же сам хотел помогать Андрюше! Он же твой сын.\r\n\r\n— Стоп, — Клавдия Степановна подняла руку. — А давайте проверим, чей это сын.\r\n\r\nОна достала из сумки конверт.\r\n\r\n— Вот договор с лабораторией. Тест на отцовство. Все готово, осталось только образцы взять.\r\n— Вы что?! — Жанна вскочила со стула, схватила сумочку. — Это оскорбление! Роман, скажи своей матери, чтобы прекратила этот цирк!\r\nРоман молчал, уставившись в стол. Руки его мелко дрожали.\r\n\r\n— Никакого цирка, — спокойно сказала Клавдия Степановна. — Или делай тест сейчас, или я звоню твоему мужу. У меня есть его номер.\r\n\r\n— Откуда? — Жанна побледнела под слоем тонального крема.\r\n\r\n— Мы с Виктором Павловичем уже встречались. Милейший человек. Очень удивился, когда узнал про ежемесячные переводы. Он-то думал, что полностью содержит твоего сына.\r\n\r\nЖанна медленно опустилась на стул. В комнате стало тихо, только из коридора доносились всхлипы Машеньки.\r\n\r\n— Мам, зачем ты это делаешь? — наконец выдавил Роман. — Это мое личное дело.\r\n\r\n— Личное?\r\n\r\nТамара, которая все это время молчала, вдруг рассмеялась. Страшно так, надрывно.\r\n\r\n— Личное дело? А то, что я ночами полы драю, чтобы дочке на еду хватило, — это чье дело?\r\nОна встала, подошла к мужу вплотную.\r\n\r\n— Я думала, что у нас нет денег, экономила на всем. На лекарствах даже, когда болела. Машеньке отказывала во всем. А ты что? Переводил бывшей все?\r\n\r\n— Тамара, ты не понимаешь, у меня обязательства.\r\n\r\n— Перед кем? Перед этой? — Тамара кивнула на Жанну. — Которая в шубе разгуливает?\r\n\r\nКлавдия Степановна достала из сумки ватные палочки, запечатанные в пакетики.\r\n\r\n— Так что, Жанна? Делаем тест или звоним Виктору?\r\n\r\n— Не надо Виктора, — быстро сказала Жанна. — Я сама все расскажу. Только не при всех.\r\n\r\n— Нет уж, милочка, — Клавдия Степановна покачала головой. — Я тебя выведу на чистую воду при всех. При всех начали, при всех и закончим.\r\n\r\nЖанна посмотрела на Романа. В глазах мелькнуло что-то похожее на жалость.\r\n\r\n— Ромка, прости. Андрюша не твой сын.\r\n\r\nРоман поднял голову. Лицо его было серым, как промокашка. Наверное, это стало для него просто страшным ударом...\r\n\r\n— Что?\r\n\r\n— Он от Сергея. Помнишь Сергея Михайлова из нашего отдела? Мы с ним полгода встречались, пока ты в командировках пропадал.\r\n\r\n— Но ты сказала, что малыш от меня. Клялась.\r\n\r\n— Ну да, сказала. Сергей женат был, да и денег у него не было. А ты такой правильный, ответственный. Знала, что не бросишь.\r\n\r\nРоман закрыл лицо руками, плечи его затряслись.\r\n\r\n— Я мучился совестью, когда бросил вас! А потом отдавал вам последнее!\r\n\r\n— Не последнее! — фыркнула Жанна. — Ты неплохо зарабатываешь. И потом, я же не заставляла. Ты сам предложил помогать, чтобы свою вину искупить.\r\n\r\nТамара вытерла глаза.\r\n\r\n— Знаете что? Убирайтесь отсюда. Сейчас же.\r\nЖанна схватила сумочку, пошла к двери. У порога обернулась.\r\n\r\n— Рома, не обижайся. Бизнес есть бизнес.\r\n— Бизнес? — Клавдия Степановна преградила ей дорогу. — А теперь послушайте меня внимательно. Ты вернешь все деньги, пусть даже частями.\r\n— С какой стати? Это подарки!\r\n— Это мошенничество. Ты получала деньги обманным путем, зная, что ребенок не от Романа. И Виктор Павлович будет очень заинтересован в этой ситуации.\r\nЖанна сглотнула.\r\n\r\n— У меня нет таких денег.\r\n\r\n— У мужа есть. Объясни ему, как ты обманывала и его, и моего сына. Уверена, он поймет.\r\n\r\n— Вы меня шантажируете!\r\n\r\n— Нет, милочка. Это ты шантажировала моего сына несуществующим отцовством, а я просто восстанавливаю справедливость.\r\n\r\nЖанна выскочила за дверь, громко хлопнув ею.\r\n\r\nВ комнате повисло молчание. Роман все еще сидел, закрыв лицо руками. Тамара стояла у окна, глядя на улицу.\r\n\r\n— Какой же я глупец, — наконец сказал Роман.\r\n— Да, это так, — согласилась Тамара.\r\nОна повернулась к мужу.\r\n\r\n— Знаешь, что самое страшное? Не деньги, а то, что ты обманывал меня. Каждый день врал, умолчал про сына.\r\n\r\n— Тома, прости. Я думал, ты не поймешь.\r\n\r\n— Не пойму? Что именно? Что ты должен помогать ребенку? Поняла бы. Но ты предпочел врать.\r\n\r\nКлавдия Степановна тихо вышла из комнаты. В коридоре сидела Машенька, прижавшись к стене.\r\n\r\n— Баб, папа нас не любит, да? — спросила она.\r\n\r\nКлавдия Степановна села рядом, обняла внучку.\r\n\r\n— Любит, деточка. Просто взрослые иногда делают глупости.\r\n— Очень глупые глупости, — всхлипнула Машенька.\r\n— Да, очень глупые.\r\n\r\nКлавдия Степановна осталась ночевать у сына и невестки. Роман заперся в спальне, Тамара легла с Машенькой.\r\n\r\nУтром позвонил Виктор.\r\n\r\n— Клавдия Степановна? Спасибо вам. Жанна все рассказала. Я потрясен.\r\n— Что будете делать?\r\n— Развожусь. И деньги ваши она вернет, я прослежу.\r\n— А мальчик? Что... Что будет с ним?\r\n— Андрей остается со мной. Я его фактически вырастил, и он ни в чем не виноват.\r\nКлавдия Степановна положила трубку, вздохнула. Вот и все. Справедливость восстановлена, но легче от этого не стало.\r\n\r\nКогда пришли деньги, Тамара сказала Роману:\r\n\r\n— Это твои деньги. Решай, что с ними делать.\r\n— Наши деньги, — тихо сказал Роман. — Общие, мы же семья.\r\n— Общие? — Тамара усмехнулась. — Какая мы семья, если ты врал?\r\n— Тома, дай мне шанс. Один шанс…\r\nТамара молчала, потом неохотно ответила:\r\n\r\n— Сначала дашь деньги Машеньке на платье выпускное. И на все, в чем ты ей отказывал.\r\n\r\n— Конечно.\r\n\r\n— Потом будешь отдавать мне всю зарплату. Всю до копейки.\r\n\r\n— Хорошо.\r\n\r\n— И каждое утро будешь просить прощения. У меня и у дочери.\r\n\r\nРоман кивнул.\r\n\r\n— А потом посмотрим, — Тамара пошла к двери. — Может, и прощу, а может, и нет.\r\n\r\nКлавдия Степановна на кухне пила чай. К ней подсела Машенька.\r\n\r\n— Баб, а мама папу простит?\r\n— Не знаю, милая, время покажет.\r\n— А ты бы простила?\r\nКлавдия Степановна задумалась. Вспомнила своего мужа, которого давно уже не стало. Хороший был человек, честный, таких обманов себе не позволял.\r\n\r\n— Наверное, нет, — сказала она. — Но твоя мама сильнее меня. Она умеет прощать. А это самая большая сила.\r\n\r\nПрошло несколько месяцев. Роман исправился, теперь он все деньги отдавал жене, а Машенька на выпускной из начальных классов пошла в новом красивом платье."
    },
    {
        "id": 5796,
        "title": "«Я пережила твою измену, а ты не переживёшь моё равнодушие»",
        "views": "1.0к",
        "image": "images/5796.webp",
        "content": "«Пока ты трахал чужую жизнь, я молча вычёркивала тебя из своей»\r\n\r\n\r\nЕлена стояла в дверях спальни ровно три секунды. Этого хватило, чтобы увидеть все: растрепанные простыни цвета слоновой кости (она сама выбирала их в ИКЕА), разбросанную одежду и два испуганных лица. Одно было лицом Виктора, ее мужа. Второе принадлежало девочке, молодой, почти как их дочь Маша, может, на пять-семь лет старше.\r\n\r\nСтранно, но первой мыслью было: «Надо же, а я думала, у меня сегодня мигрень начинается». Второй: «Хорошо, что я не стала покупать те дорогие пирожные к чаю».\r\n\r\n— Лена, я могу все объяснить... — Виктор натягивал простыню до подбородка, словно она могла защитить его от происходящего.\r\n\r\nЕлена молча развернулась и пошла к шкафу в прихожей.\r\n\r\nДостала чемодан, с которым они ездили в Турцию пять лет назад. Тогда Виктор жаловался, что все включено — это скучно и нет романтики. Интересно, достаточно ли романтики он нашел сегодня?\r\n\r\nОна методично складывала свои вещи.\r\n\r\nБелье, джинсы, три любимых свитера. Косметичку. Зарядку от телефона. Паспорт из ящика секретера. Все это заняло минут пятнадцать. Виктор стоял в дверях спальни в семейных трусах и майке, открывал и закрывал рот, как рыба на берегу.\r\n\r\n— Ты что, серьезно? Лена, давай поговорим! Это ничего не значит!\r\nОна подняла на него глаза.\r\n\r\n— Знаешь что, Витя, — Елена защелкнула замок чемодана, — я тебе верю. Это действительно ничего не значит. Абсолютно ничего.\r\n\r\nКвартиру она сняла в тот же вечер. Однокомнатную, на третьем этаже хрущевки, с видом на сквер. Риелтор, молодая женщина с красивыми глазами, даже удивилась:\r\n\r\n— Вы даже смотреть не будете что внутри и как? Может, стоит душ проверить, плиту?\r\n\r\n— Есть кровать, стол и холодильник?\r\n\r\n— Ну... да.\r\n\r\n— Прекрасно. Где подписать?\r\n\r\nВ первую ночь на новом месте Елена проспала четырнадцать часов. Без будильника на шесть утра, без необходимости готовить завтрак, без Викторовского храпа.\r\n\r\nПроснулась в два часа дня от солнечного луча, бьющего прямо в лицо. И первый раз за много лет не вскочила с мыслью «Господи, я все проспала!».\r\n\r\nОна лежала в чужой кровати, смотрела на чужой потолок с маленькой трещиной в форме молнии и думала: «Интересно, а что я вообще люблю есть на завтрак?»\r\n\r\nМного лет она готовила овсянку для Виктора. Он любил ее по утрам с молоком и медом. Маша в детстве требовала блинчики, потом, в подростковом возрасте, перешла на йогурты.\r\n\r\nА вот что любила она сама, она не знала.\r\n\r\nЕлена встала, прошла на кухню. В морозилке от прежних жильцов обнаружилась половина пачки пломбира. Она достала его, понюхала — вроде нормальный. Села за стол прямо в ночной рубашке и съела мороженое ложкой из пачки.\r\n\r\nНа завтрак. В два часа дня. Просто потому, что могла и хотела. В магазин идти было лень.\r\n\r\nТелефон разрывался от звонков. Виктор названивал каждый час. Маша писала гневные сообщения: «Мама, ты с ума сошла? Папа мне все рассказал! Ну подумаешь, оступился! Ты же взрослая женщина!»\r\n\r\nВзрослая женщина.\r\n\r\nБольшую часть из них она была женой Виктора. Мамой Маши. Невесткой Виктора-старшего и Антонины Павловны. Идеальной хозяйкой, у которой всегда чистые окна и накрахмаленные скатерти.\r\n\r\nА кто она без всего этого?\r\n\r\nВскоре Елена пошла в магазин. Купила вина (Виктор не любил, когда она пила), чипсов (боже, когда она последний раз ела чипсы?), шоколада и замороженной пиццы. Дома включила телевизор и обнаружила, что не знает, что смотреть. Сколько лет телевизор в их доме показывал новости, футбол и военные сериалы.\r\n\r\nОна выбрала мелодраму.\r\n\r\nКакую-то невероятно слезливую историю про любовь медсестры и врача. И проплакала все два часа. Можно было сморкаться в салфетку. Можно было не сдерживаться.\r\n\r\nЧерез неделю позвонила Антонина Павловна:\r\n\r\n— Елена, прекрати дурить. Все мужики гуляют. Мой тоже в молодости того... Но я же не убежала куда глаза глядят! Семья — это святое!\r\n— Антонина Павловна, — Елена удивилась, какой спокойный у нее голос, — а я все эти годы и не убегала. Готовила обеды, гладила рубашки и старалась не думать о том, почему муж задерживается на работе. Просто я устала быть святой.\r\n\r\nВ субботу она шла мимо танцевальной студии и увидела объявление: «Танго для начинающих. Возраст не важен». Зашла из любопытства.\r\n\r\nПреподаватель, мужчина лет шестидесяти с военной выправкой, окинул ее оценивающим взглядом:\r\n\r\n— Раньше танцевали?\r\n\r\n— Нет. То есть в юности, на дискотеках...\r\n\r\n— Это не считается, — он улыбнулся. — Готовы начать?\r\n\r\nОна не была готова. Первые три занятия Елена спотыкалась, путала ноги, извинялась. Тело, привыкшее к маршруту кухня-спальня-магазин, отказывалось подчиняться музыке.\r\n\r\n— Не думайте о шагах, — говорил преподаватель, Михаил Петрович. — Слушайте музыку. Что она вам говорит?\r\n\r\nМузыка говорила о страсти. О боли. О расставании и встрече. О том, что можно начать жизнь заново в любом возрасте.\r\n\r\nНа четвертом занятии что-то щелкнуло.\r\n\r\nЕлена перестала считать шаги и просто пошла за музыкой. Тело вспомнило, что оно умеет быть легким, гибким, живым.\r\n\r\n— Вот! — воскликнул Михаил Петрович. — Вот это танго! Видите, вы же можете!\r\n\r\nПосле занятия одна из учениц, женщина ее возраста, предложила выпить кофе.\r\n\r\n— Я Ирина. Тоже недавно начала. После развода.\r\n\r\n— Елена. Тоже... я тоже в процессе развода.\r\n\r\nОни сидели в маленькой кофейне, и Ирина рассказывала свою историю. Двадцать пять лет брака, двое детей, измена мужа с секретаршей. Банально и горько.\r\n\r\n— Знаешь, что самое смешное? — Ирина размешивала сахар в капучино. — Я первые полгода места себе не находила. Думала, что жизнь кончена. Кому я нужна в сорок восемь? А потом однажды проснулась и поняла. Да есть же много плюсов!\r\n\r\nЯ впервые за много лет могу делать что хочу. Хочу — ем торт на ужин. Хочу — еду в Париж одна. Хочу — учусь танцевать. И никому не должна объяснять, зачем мне это надо.\r\n\r\nЕлена кивала, понимая каждое слово. Дома, в своей съемной однушке, которая уже начинала становиться домом, она достала телефон и написала Маше:\r\n\r\n«Дочка, я понимаю, что тебе сложно. Но мне нужно время. Я долгие годы была идеальной женой твоего отца и твоей идеальной мамой. Теперь я хочу понять, кто я сама по себе. Я люблю тебя. Но я тоже имею право на жизнь».\r\n\r\nОтвет пришел через час:\r\n\r\n«Мам, а ты знаешь, что папа к той... Светке больше не ходит? Сидит дома, пьет. Говорит, что ты ему нужна».\r\n\r\nЕлена выключила телефон. Налила себе вина, включила музыку — танго, конечно, — и открыла пачку пломбира. Ужин готов.\r\n\r\nЧерез месяц она нашла работу. В небольшой цветочной лавке искали продавца. Зарплата смешная, но она на большую и не рассчитывала.\r\n\r\n— У вас есть опыт? — спросила хозяйка, молодая женщина с добрыми глазами.\r\n\r\n— В магазине не работала, нет. Но я всю жизнь выращиваю комнатные растения, знаю, как за ними ухаживать. Это считается?\r\n\r\n— Вполне.\r\n\r\nРабота оказалась неожиданно приятной. Елена научилась составлять букеты, узнала, что альстромерии стоят дольше роз, а гортензии нужно обязательно ставить в прохладную воду. К ней приходили люди: влюбленные, виноватые, счастливые, грустные. Она собирала для них букеты и думала, что каждый цветок это маленькая история.\r\n\r\nВиктор пришел через два месяца. Стоял в дверях магазина, седой, осунувшийся, с букетом ее любимых пионов. Кто-то ему шепнул, что Лена здесь работает.\r\n\r\n— Лена, давай поговорим.\r\n\r\nОна вышла из-за прилавка. В новом платье, купленном на первую зарплату. С короткой стрижкой — она обрезала волосы две недели назад, устав от вечных пучков.\r\n\r\n— Привет, Витя.\r\n\r\n— Ты похудела.\r\n\r\n— Танго занимаюсь.\r\n\r\n— Что?\r\n\r\n— Я танцую танго. Три раза в неделю.\r\n\r\nОн смотрел на нее, как на незнакомого человека. Наверное, так и было.\r\n\r\n— Лена, вернись. Я понял, что натворил. Это был кризис, понимаешь? Среднего возраста. Я испугался, что старею, что жизнь проходит...\r\n— Знаешь, Витя, — она взяла из его рук пионы, понюхала, — я тебя понимаю. Правда. Жизнь и правда проходит. Моя, например, прошла мимо, пока я старательно тебя обслуживала. У меня еще есть время. И я хочу прожить его для себя.\r\n\r\n— Но как же... мы? Мы же столько лет вместе были!\r\n\r\n— Были.. .И эта жизнь закончилась. Ты сам ее закончил так по - свински.\r\n\r\nВечером она танцевала. Михаил Петрович вел ее в сложной фигуре, и она доверилась музыке, партнеру, моменту. Платье кружилось вокруг ног, сердце билось в ритм мелодии.\r\n\r\n— Браво! — сказал Михаил Петрович. — Вы танцуете, как женщина, которая знает себе цену.\r\n\r\nДома ее ждал пломбир, новая серия любимого сериала и книга, которую она купила просто потому, что понравилась обложка. Маленькие радости новой жизни.\r\n\r\nЗасыпая, Елена думала о том, что завтра суббота. У нее выходной. Можно спать сколько хочешь. Можно пойти на выставку или в кино. Можно просто валяться в постели и ничего не делать.\r\n\r\nВпереди у нее, может быть, еще тридцать, а может, и больше лет, чтобы пожить для себя. И возможно встретить мужчину. А Витя...теперь только часть ее прошлого."
    },
    {
        "id": 5797,
        "title": "«Я была бесплатной прачкой, поварихой и удобной женой — пока не открыла глаза»",
        "views": "3.5к",
        "image": "images/5797.webp",
        "content": "«Бедная свекровь с золотым унитазом и муж, который всегда был не на моей стороне»\r\n\r\n\r\n– Опять она тащит сюда свои сумки… – вздохнула Екатерина. – Только не это…\r\n\r\nУвы и ах, свекровь, которую она увидела в окно, действительно снова притащила грязное белье. В субботу, в половине восьмого утра.\r\n\r\n– Каждый месяц, как по расписанию, честное слово… – подумала женщина, в груди защемило от привычной тоски. – Ну вот, сейчас начнется… Опять…\r\n– Андрюш, твоя мама идет, – сказала Екатерина спящему мужу и поплелась открывать.\r\nАндрей что-то невнятно пробурчал и перевернулся на другой бок. Еще бы, он же всю неделю работает, имеет право выспаться в выходной. А то, что жена тоже пашет диспетчером в службе такси, зачастую ночами не спит – так это не считается…\r\n\r\nЗвонок прогремел три раза подряд. Екатерина вздохнула так глубоко, что закололо под ребрами, и открыла дверь.\r\n\r\n– Катюша, открывай скорее! Спина болит, еле сумки донесла!\r\n\r\nНина Петровна ввалилась в прихожую, волоча за собой свой обычный ежемесячный багаж. От сумок тянуло затхлостью и кислым бельем.\r\n\r\n– Ой, совсем сил нет, машинка-то у меня опять сломалась, представляешь? Всю неделю руками стирала, руки все в мозолях!\r\nЕкатерина машинально кивнула и помогла втащить сумки, тяжеленные, будто там не белье, а камни. Ручки сумок были засаленные, липкие, и женщина невольно поморщилась.\r\n\r\n– Катюш, чайку поставь, – распоряжалась свекровь, – а я пока машинку запущу.\r\n\r\nНаконец из спальни выполз взъерошенный, сонный Андрей. Кивнув матери, он сел за стол и потребовал завтрак.\r\n\r\n– Ох, сыночка! – покачала головой Нина Петровна. – Чего-то ты худой какой-то стал! Жена не кормит совсем, а?\r\n– Кормит, – Андрей зевнул во весь рот, – вот только устал я уже от котлет. Вот честное слово!\r\nНина Петровна словно только этого и ждала. Она тут же принялась вытаскивать из одной из сумок и выкладывать на стол принесенную из дома снедь.\r\n\r\n– Во-о-от, я вам туточки принесла... – начала она. – Пирожки с капустой, Андрюшенька их обожает, а вот печеночные оладьи, сырники...\r\n\r\n– Кать, ты хоть записывай мои рецепты, что ли, – привычно пустила она шпильку в невестку, – а то готовить так и не научишься!\r\n\r\nЕкатерина кивнула.\r\n\r\n– А вот у Верки, соседки моей, невестка – золото! – вещала Нина Петровна, прихлебывая чай. – И готовит как в ресторане, и квартиру содержит в идеальной чистоте, и работает при этом главным бухгалтером! Вот это я понимаю, хозяйка так хозяйка!\r\n\r\nЕкатерина снова кивнула и попыталась улыбнуться.\r\n\r\n– Нет, не выведет она меня на эмоции, – твердо сказала себе женщина.\r\n\r\nНесколько дней спустя Екатерина сидела в своей диспетчерской и принимала заказы. Тут в дверь постучали, вошла новенькая Марина.\r\n\r\n– Ой, Кать, можно к тебе на обед подсесть? – спросила она, плюхаясь на соседний стул и ставя свой контейнер на стол. – А то девчонки все на перекур убежали, а я не курю.\r\n– Конечно, садись, – кивнула Екатерина.\r\nПотихоньку они разговорились. Марина оказалась болтушкой-хохотушкой, и уже через пять минут Екатерина знала, что та развелась с мужем-алкоголиком, снимает квартиру и начинает жизнь с чистого листа.\r\n\r\n– Представляешь, у меня соседка снизу вообще отпад! – тарахтела Марина, уплетая салат. – Старушка вроде как нищая, вечно жалуется, что денег нет, пенсия копеечная. А вчера я к ней заглянула и ахнула, там ремонт такой шикарный! Полгода назад закончили, она сама сказала. Все там новое, мебель дорогущая. При этом к детям ездит как побирушка, с огромными сумками, типа стирать ей негде и не на чем! Хитрая, слов нет.\r\n\r\n– Погоди… – сказала Екатерина. – А где ты живешь?\r\n\r\nМарина сказала.\r\n\r\n– Свекровкин адрес! – ахнула про себя Екатерина.\r\n\r\n– А как ее зовут?\r\n\r\n– Да Нина Петровна. Такая шустрая старушка, в бассейн ходит три раза в неделю, в группе здоровья занимается... Я ее там видела, когда на пробное занятие ходила.\r\n\r\n– Вот это да… – подумала Екатерина, приходя в себя. – Дает моя свекровушка, конечно. А может, совпадение? Да ну, не бывает таких совпадений!\r\n\r\n– Кать, а ты чего это, а? Побледнела вся! – испугалась Марина. – Как мел стала!\r\n\r\n– Нормально все, просто... паничку словила, сейчас пройдет.\r\n\r\nНо в голове был полный хаос.\r\n\r\n– Как же так? – думала женщина. – Свекровь столько лет приезжает к нам стираться, потому что… Ну, потому что не живут у нее стиралки почему-то, какие ни дари. И постоянно жалуется на бедность и разруху в квартире, никого к себе не пускает, стыдно, мол, показывать. А все это время... Господи, да неужели же она все это время…\r\n\r\n– А какая у нее бытовая техника… – продолжила меж тем Марина. – Все новенькое, современненькое…\r\n\r\n– И стиралка тоже?\r\n\r\n– Ну а как же! Кто-то подарил. Только она ею, по ее словам, пользоваться не умеет. И так она и стоит не распакованная даже… – Марина покачала головой. – Во дела, да?\r\n\r\n– Угу, – отозвалась Екатерина.\r\n\r\nТеперь ей точно было, о чем вечером поговорить с мужем.\r\n\r\n– Ты чего не ешь? – спросил за ужином муж.\r\n\r\nЗабыв обо всех ее просьбах, он снова ел с набитым ртом, и крошки полетели на скатерть.\r\n\r\n– Обиделась, что мама сказала про готовку? Да не бери в голову, это она не со зла.\r\n– Не со зла… – подумала Екатерина. – Ну конечно…\r\n– Андрей, – медленно начала Екатерина. – А когда ты последний раз был у мамы дома?\r\nОн удивленно поднял глаза от тарелки.\r\n\r\n– С чего вдруг такой вопрос? Не помню... Давно. А что?\r\n\r\n– Да так, просто интересно. Может, съездим к ней, поможем с уборкой?\r\n\r\n– Да ну… – поморщился он. – Мама никого не пускает, сама же знаешь. У нее там после прорыва трубы все в ужасном состоянии, она стесняется.\r\n\r\n– Ага. Прорыв трубы… – подумала женщина. – Который якобы случился десять лет назад…\r\n\r\n– А может, она уже ремонт сделала давно? – предположила Екатерина. – Все-таки столько лет прошло.\r\n\r\n– Да ну, откуда у нее деньги? Ты же знаешь, какая у нее пенсия… Еле концы с концами сводит. Хорошо хоть сестры, ну и мы с тобой ей хоть как-то помогаем.\r\n\r\n– Помогаем… – У Екатерины внутри все кипело, но она молчала.\r\n\r\nБез доказательств Андрей не поверит. Мамочка для него святая.\r\n\r\nНочью ей вдруг вспомнилось, как свекровь первый раз пришла с сумками, это было через месяц после свадьбы. Как жаловалась, что после ухода из жизни мужа совсем одна осталась, помочь некому. Как Екатерина, молодая и наивная, искренне ей сочувствовала.\r\n\r\nА ведь были и так называемые «красные флаги». Как-то раз Нина Петровна проговорилась, что ездила к одной из дочерей, к Тоне. Екатерина тогда удивилась, зачем сумки с бельем к ним тащить, если к дочери ближе? Свекровь вывернулась, у Тони, мол, машинка маленькая, много не постираешь.\r\n\r\nИли другой случай был, Екатерина предложила купить ей очередную стиральную машину. Дорогую, мощную, разумеется, в рассрочку и в складчину с сестрами Андрея.\r\n\r\nНина Петровна чуть не в слезы, некуда ей ставить технику, квартира разрушенная, полы прогнили, проводка старая, не выдержит…\r\n\r\n– Все вранье, – пробормотала себе под нос женщина. – Все до последнего слова.\r\n\r\nНа следующий день Екатерина отпросилась с работы пораньше, точно зная, что свекровь дома, она направилась к ней. Долго стояла у подъезда и не могла решиться войти. Но, в конце концов, позвонила в домофон.\r\n\r\n– Да? – ответила свекровь.\r\n– Нина Петровна? Это Катя. Можно зайти?\r\nПовисла тягучая пауза.\r\n\r\n– Катя? Какая еще Катя? – наконец выдавила свекровь.\r\n– Ваша невестка, Нина Петровна. Откройте, пожалуйста.\r\n– Я... Я болею! Не могу открыть! У меня температура высокая!\r\n– Нина Петровна, откройте, – попросила Екатерин, – я знаю про ремонт. И про стиральную машину.\r\nПрошло около минуты, и наконец дверь подъезда открылась.\r\n\r\n– Ну и что тебе нужно? – спросила Нина Петровна, когда Екатерина подошла к ее двери.\r\n\r\n– Да вот, посмотреть хочу на вашу разруху, Нина Петровна. На прогнившие полы и на старую проводку.\r\n\r\nСвекровь попыталась закрыть дверь, но Екатерина успела вставить ногу.\r\n\r\n– Или вы впустите меня, или я сейчас такой скандал устрою, что все соседи сбегутся, – пригрозила она.\r\nЭто подействовало. Свекровь нехотя пропустила Екатерину в коридор. Та вошла и остолбенела... Просторная прихожая с зеркальным шкафом-купе. Новый ламинат, светлые обои, современные светильники… Екатерина незаметно сфотографировала эту «роскошь».\r\n\r\n– Ну и что уставилась? – огрызнулась свекровь. – Нечего тут разглядывать, чай не в музей пришла!\r\nНо Екатерина уже шла дальше, в гостиную. Там она увидела кожаный диван, плазменный телевизор на стене, стеклянный журнальный столик... Новые стеклопакеты и фикус в дорогом кашпо… Она сделала еще один снимок.\r\n\r\n– Где же разруха, Нина Петровна? – тихо спросила Екатерина. – Где прогнившие полы?\r\n– Тебя это не должно касаться! – взвизгнула свекровь.\r\n– А стиральную машину можно посмотреть?\r\nНина Петровна побагровела.\r\n\r\n– Выметайся отсюда! Сейчас же!\r\n\r\nНо Екатерина уже толкнула дверь ванной комнаты. Сверкающая белая плитка слепила глаза. Новая сантехника блестела как в рекламе… Полотенцесушитель хромированный, такой, о каком она мечтала… И там стояла она, стиральная машина культовой марки, последней модели. Новенькая, упакованная…\r\n\r\nЕкатерина сфотографировала ванную комнату вместе со стиралкой и с любопытством посмотрела на свекровь.\r\n\r\n– И вот зачем? – спросила она. – Зачем вы ко мне-то грязное белье свое возили?\r\n\r\nНина Петровна промолчала. Потом она вдруг как-то сдулась и опустилась на пуфик в прихожей.\r\n\r\n– А что мне еще оставалось? – пробормотала она. – Дети разъехались, каждый своей жизнью живет. Позвонят раз в месяц, и все. А так я хоть какое-то внимание получала.\r\n\r\nОна помолчала немного, а потом словно плотину прорвало:\r\n\r\n– Я же одна совсем! Васеньки моего пять лет уже нет. Сначала дочки помогали, ремонт мне тут сделали полгода назад, думали, успокоюсь. А мне от этого ремонта только хуже стало, сижу в четырех стенах как в золотой клетке!\r\n\r\nЕкатерина не верила своим ушам.\r\n\r\n– То есть из-за того, что вам не хватает внимания, вы придумали этот цирк? И из-за этого я вашу грязь стирала?!\r\n\r\nСвекровь вдруг зло сощурилась\r\n\r\n–Да не только, Катенька, из-за этого. Думаешь, я не знаю, что мой Андрюша у тебя только котлеты и ест? Он звонит мне и жалуется, Катя, мол, опять какую-то ерунду сготовила, только котлеты у нее съедобные получаются, а они мне уже поперек горла. Мама, выручай, привези нормальной еды!\r\n– Он вам жалуется?!\r\n– А то! Говорит, хорошо, мама, что ты к нам хотя бы раз в месяц ездишь, а то я бы с голоду помер. И еще говорит, что ты вечно усталая, недовольная. На работе торчишь, а дома не уделяешь ему никакого внимания…\r\nЕкатерина закрыла лицо руками. Хотелось одновременно плакать и смеяться.\r\n\r\n– А дочки ваши? – глухо спросила она сквозь пальцы. – К ним вы тоже с бельем ездите?\r\n\r\nСвекровь только зыркнула на нее, но ничего не сказала. Немного помолчав, Екатерина молвила:\r\n\r\n– Знаете что, Нина Петровна? С меня хватит. Чтоб ноги вашей у нас не было. Понятно?\r\n\r\n– Это мы еще посмотрим! – ощерилась свекровь. – Я Андрюше скажу, он тебя быстро на место поставит!\r\n\r\n– Действительно, посмотрим, – холодно сказала Екатерина и вышла.\r\n\r\nАндрей уже был дома.\r\n\r\n– Где тебя носит? – буркнул он. – Я есть хочу!\r\n\r\nЕкатерина молча достала телефон, открыла фотографии и сунула под нос мужу.\r\n\r\n– Смотри.\r\n\r\n– Что это? – он непонимающе уставился на экран.\r\n\r\n– Квартира твоей мамы.\r\n\r\n– Серьезно?! – глаза Андрея полезли на лоб. – Не может быть…\r\n\r\n– Может. Она нас обманывала. Ремонт у нее, сам видишь, шикарный, машинка новая стоит. А к нам она с грязным бельем ездила, потому что ей скучно одной, – Екатерина внимательно посмотрела на мужа. – Она, кстати, сказала, что ты ей постоянно жалуешься на то, что я плохо готовлю. И ты, бедненький, моими котлетами давишься...\r\n\r\n– Я не жаловался! – воскликнул он и тут же потупился.\r\n\r\nОни немного помолчали, затем муж снова склонился над фотографиями.\r\n\r\n– Слушай, ну… Откуда у нее деньги на такой ремонт-то?\r\n\r\n– Да сестры твои скинулись, чтобы она больше к ним с бельем не ездила.\r\n\r\nАндрей уткнулся лицом в ладони.\r\n\r\n– Да, дела… – пробормотал он. – И что теперь?\r\n\r\n– А то, что больше твоя мама к нам с бельем не приедет, – решительно сказала Екатерина.\r\n\r\n– Слушай, ну нельзя так… – возразил муж. – Она, в конце концов, пожилой человек… И ей одиноко!\r\n\r\n– Пусть в свой бассейн ходит! – взорвалась Екатерина. – Или в группу здоровья! Она три раза в неделю там занимается, между прочим!\r\n\r\nАндрей опять схватился за голову.\r\n\r\n– Десять лет, Андрей, – тихо сказала Екатерина, – я стирала чужое белье! Десять лет терпела упреки! А ты, оказывается, еще и подливал масла в огонь!\r\n\r\n– Я не специально! Просто…\r\n\r\n– Вот все у тебя просто! – раздраженно отозвалась Екатерина. – Знаешь что, Андрюша? Разбирайся сам со своей мамочкой. А я поеду к своей маме. Хоть отдохну от вашего семейства.\r\n\r\nЕкатерина пошла собирать вещи, Андрей поплелся следом.\r\n\r\n– Кать, ну не уезжай…\r\n\r\n– Да ну тебя! Мамочка у тебя святая, а я – плохая жена, которая готовить не умеет.\r\n\r\n– Я так не говорил!\r\n\r\n– Но думал же? Думал?\r\n\r\nАндрей промолчал.\r\n\r\nНа следующий день Екатерина уехала к матери и, невзирая на просьбы и мольбы мужа, осталась там до конца месяца. А в одну из суббот Нина Петровна, как обычно, приехала с сумками. Андрей попытался объясниться, но она закатила такую истерику, что перепугала соседей.\r\n\r\n– Неблагодарный! – вопила она. – Я тебе всю жизнь отдала! А ты из-за этой своей женушки, которая готовить даже не умеет, родную мать гонишь! Я все про тебя сестрам расскажу!\r\n\r\nИ рассказала. Сестры заняли сторону матери и умыли руки. Андрей поругался с обеими, а потом, была не была, поехал к теще. Та встретила его холодно, но на порог пустила.\r\n\r\nЕкатерина сначала не захотела с ним говорить, но потом все же уступила.\r\n\r\n– Кать… – начал Андрей. – Ты, это… прости меня, а?\r\n\r\n– Знаешь, что самое противное? – сказала после продолжительной паузы Екатерина. – То, что твоя мама с бельем к нам ездила, это еще полбеды. Но то, что ты меня перед ней не защищал, когда она об меня ноги вытирала, а наоборот, поддакивал, это уже предательство.\r\n\r\n– Кать… Ну я правда не со зла! Просто мама реально вкусно готовит!\r\n\r\n– Вот и ешь ее стряпню, – сухо сказала Екатерина, – пусть она тебе готовит, стирает, убирает. Вы друг друга стоите.\r\n\r\nНа следующий день Екатерина подала на развод. Андрей пытался отговорить, но она была непреклонна. Квартиру они продали и разъехались."
    },
    {
        "id": 5798,
        "title": "«Пенсия с претензией: как мать решила, что дети обязаны оплатить ей рай»",
        "views": "10.4к",
        "image": "images/5798.webp",
        "content": "«Материнский долг с процентами: когда старость требует Таиланд»\r\n\r\n\r\nПенсия для Тамары Ивановны наступила внезапно, хотя и ждала она ее много лет.\r\n\r\nОтдела кадров на заводе, где она проработала бухгалтером три десятилетия, больше не существовало, а в новой, куда ее перевели перед самым закрытием старого предприятия, царили странные порядки, молодые лица и сплошной цифровой документооборот.\r\n\r\nЖенщина ушла, едва представилась возможность. Первые месяцы пролетели в блаженном ничегонеделании: долгий сон, обильные завтраки, сериалы. Но скоро это наскучило.\r\n\r\nСын, Никита, подарил ей современный ноутбук и показал азы интернет-поиска. Так мир Тамары Ивановны, ранее ограниченный квартирой, дачей и магазином у дома, взорвался, превратившись в бескрайний океан информации, общения и развлечений.\r\n\r\nОна завела аккаунты в социальных сетях, разыскала одноклассниц, вступила в интернет-группы о здоровье, садоводстве и, конечно, о политике. Теперь её главными друзьями стали телевизор, работавший фоном с утра до вечера, и ноутбук, стоявший на кухонном столе.\r\n\r\nТамара Ивановна погрузилась в виртуальную жизнь с рвением неофита. Она комментировала новости, спорила в чатах, сохраняла сотни рецептов, по которым никогда не собиралась готовить.\r\n\r\nЕе день теперь имел четкую структуру: утренние передачи и новостные порталы, днем — фильмы или видеоролики в соцсетях, вечером — ток-шоу и обсуждение увиденного с виртуальными собеседниками.\r\n\r\nОднажды, в конце октября, когда за окном уже вовсю сеял холодный дождь со снегом, Тамара Ивановна смотрела репортаж на одном из федеральных каналов.\r\n\r\nСюжет был посвящен так называемым \"фанатам солнца\" — которые на зимние месяцы уезжают в теплые страны, прежде всего в Таиланд.\r\n\r\nКамера показывала изумрудное море, белоснежный песок, улыбающихся людей разных возрастов, в том числе пенсионеров в шортах и панамах.\r\n\r\nОни рассказывали о низких ценах на жилье и еду, о фруктах круглый год, о том, как у них отступают боли в суставах и нормализуется давление.\r\n\r\n— Вот бы и мне так, — вздохнула вслух Тамара Ивановна, хотя в комнате, кроме нее, никого не было.\r\n\r\nИдея, поначалу мимолетная, стала укореняться в ее сознании. Она начала целенаправленно искать информацию.\r\n\r\nСмотрела видео блогеров-пенсионеров из Паттайи и Пхукета, читала форумы, изучала цены на аренду апартаментов, авиабилеты.\r\n\r\nЧем больше она погружалась в тему, тем очевиднее становилось: это возможно. Более того, это необходимо.\r\n\r\nЕе собственная зима, с гололедом, необходимостью одеваться в сто одежек, коротким серым днем и вечной простудой, теперь казалась не нормой, а наказанием.\r\n\r\nЖенщина загорелась Тайландом. Первой жертвой ее энтузиазма пал сын. Никита приехал в воскресенье помочь с установкой новой полки в ванной. За чаем Тамара Ивановна, стараясь казаться небрежной, начала:\r\n\r\n— Никитушка, я тут одну передачу смотрела. О наших людях в Таиланде. Очень интересно. Они там целыми месяцами живут, зимой. Климат прекрасный, все дешево.\r\n\r\n— Слышал про такое, — откликнулся мужчина, отломав кусок пирога. — Но не все могут себе такое позволить, некоторым и работать надо, а не на пляже всю зиму лежать.\r\n\r\n— А почему бы и нет? — оживилась Тамара Ивановна. — Я всё изучила. Аренда жилья на месяц обходится не дороже, чем у нас. Еда дешевая, хоть и экзотическая. Билеты, конечно, стоят дорого, но это разовая трата.\r\n\r\nНикита насторожился. Он знал материнскую манеру заводить разговор издалека.\r\n\r\n— Мам, ты к чему это?\r\n\r\n— Да так, размышляю. Вот если бы у меня был спутник… Ну, или помощь. Я бы могла попробовать съездить туда хотя бы на один сезон. Врачи говорят, тепло для моего давления полезно.\r\n\r\n— У тебя давление из-за погоды скачет? — недоверчиво уточнил сын.\r\n\r\n— Конечно! На перемену погоды. А там погода почти не меняется. Рай.\r\n\r\nНикита отпил чай и собрался с мыслями.\r\n\r\n— Мам, это все фантазии. Ты там будешь одна, иностранных языков не знаешь. Там же другая страна, другие законы, медицина платная и не самая лучшая. А если что-то случится?\r\n\r\n— Что со мной случится? — вспылила Тамара Ивановна. — Я еще ого-го! А там наши везде. Наши магазины, врачи. Маршрут уже протоптан и беспокоиться не о чем.\r\n\r\n— Всё равно это дорого. Очень дорого для нас.\r\n\r\n— Для нас? — переспросила мать, и ее голос приобрел обидчивые нотки. — Я о себе говорю.Я уже на пенсии и у меня есть небольшие накопления.\r\n\r\n— Какие накопления? — удивился Никита.\r\n\r\nОн примерно представлял размер ее пенсии и знал, что крупных сбережений у матери нет.\r\n\r\n— Ну как какие… Я могла бы, если бы мне помогли с билетом и с первым взносом за жилье… Потом бы сама. Я всё подсчитала, — невнятно промямлила Тамара Васильевна, явно не зная, что ответить.\r\n\r\nНаступила тягостная пауза. Никита смотрел в свою чашку. Он был инженером в проектном институте, его жена, Елена, работала школьным учителем.\r\n\r\nУ них была ипотека на двушку в спальном районе и подрастающая дочка-подросток, Алиса.\r\n\r\nПо этой причине каждая копейка была на счету. Поездка в Таиланд, даже в самом экономном варианте, потянула бы на несколько его зарплат.\r\n\r\n— Мам, нет, — решительно произнес он. — Извини, но это невозможно. У нас нет таких денег. И бросать тебя одну на другом конце света я не могу. Это безответственно.\r\n\r\n— Бросать? — голос Тамары Ивановны взвизгнул. — Я тебя, что ли, бросала, когда растила? Одна, без мужа! Всю жизнь на тебя положила! А теперь я о своей старости подумать не могу?\r\n\r\n— При чем тут это? — мужчина почувствовал, как закипает. — У нас обычная семья с обычным достатком. Мы помогаем тебе, чем можем. Но это… это нереально...\r\n\r\n— Для неблагодарного сына — да, нереально! — обиженно бросила пенсионерка и вышла из кухни, громко хлопнув дверью.\r\n\r\nНикита, вздохнув, допил чай и уехал. Он надеялся, что буря утихнет, что мать одумается.\r\n\r\nНо мужчина недооценил силу мечты, подогретой десятками часов просмотра идиллических картинок.\r\n\r\nТамара Ивановна не сдалась, она просто изменила тактику. Если сын уперся, нужно было подключить сноху.\r\n\r\nЕлена всегда казалась ей более мягкой и уступчивой. Она позвонила ей в среду, когда Никита был на работе.\r\n\r\n— Леночка, это Тамара Ивановна. Как дела? Алиса как?\r\n\r\n— Все в порядке, спасибо, — ответила сноха, чувствуя подвох. Свекровь редко звонила просто так.\r\n\r\n— Я тут к вам с просьбой. Вернее, не с просьбой даже, а с напоминанием о долге.\r\n\r\n— О каком долге? — насторожилась Елена.\r\n\r\n— Ну, как же. Вы ведь мне многим обязаны. Если бы не я, Никита не был бы тем, кем стал. Я ради него карьеру не строила, замуж не вышла второй раз. Все силы, все деньги в него вложила. А теперь у меня простая мечта — зимой в тепле пожить, здоровье поправить. И что я слышу от сына? Нет денег! А сыновьи долги возвращать когда?\r\n\r\nНевестка остолбенела. Она молчала, пытаясь переварить услышанное.\r\n\r\n— Тамара Ивановна, мы всегда вам помогаем. Продукты привозим, по дому делаем, лекарства покупаем…\r\n\r\n— Это мелочи! — отрезала свекровь. — Речь о серьезной помощи. О моем счастье, в конце концов! Вы же семья. Вы должны объединиться и помочь матери. У тебя, наверное, есть какие-то сбережения? Или родители могут помочь? Ведь если бы не я и не мой сын…\r\n\r\nЕлена не дала ей договорить. Ее голос, обычно тихий, стал холодным и четким.\r\n\r\n— Тамара Ивановна. Мои сбережения — это деньги на образование Алисы. Мои родители помогают, чем могут, но они тоже пенсионеры. А долга, о котором вы говорите, не существует. Никита всего добился сам. Он вам благодарен, мы все вас уважаем, но шантаж и манипуляции — это неприемлемо. Мы не можем оплатить вам поездку в Таиланд и это факт. Обсуждать здесь нечего.\r\n\r\nНа том конце провода повисло гробовое молчание, затем раздались короткие гудки.\r\n\r\nВечером Никита выслушал жену. Лицо его стало каменным. Он взял телефон и набрал номер матери.\r\n\r\n— Алло, мам. Это Никита. Елена мне все передала. Хочу сказать раз и навсегда. Да, я тебе благодарен за рождение и за то, что растила. Но с момента, как я пошел работать, я тебе ничего не должен. Помогаю и буду помогать по мере сил. Но то, что ты сейчас устроила — это низко. Игры в долг и обязательства закончены. Поездка в Таиланд за наш счет невозможна. Точка. Если ты будешь продолжать этот цирк, наши отношения сильно изменятся. Подумай об этом.\r\n\r\nОн положил трубку, не дожидаясь ответа. Его руки слегка дрожали. Эффект был обратным ожидаемому.\r\n\r\nТамара Ивановна восприняла это не как отрезвление, а как жестокое предательство. Ее обида переросла в ледяное отчуждение.\r\n\r\nЖенщина перестала звонить. На сообщения в семейном чате отвечала односложно или игнорировала.\r\n\r\nКогда Никита привозил ей продукты, она брала сумки у порога, бормотала \"спасибо\" и закрывала дверь, не приглашая войти.\r\n\r\nТамара Васильевна удалила сына и сноху из друзей в соцсетях, выложила пассивно-агрессивный пост о том, как \"дети забывают матерей, когда тем нужна капелька внимания и заботы\".\r\n\r\nЕе виртуальные друзья поддерживали, сыпя комментариями о \"черной неблагодарности\" нового поколения.\r\n\r\nНикита и Елена переживали, но решили не идти на поводу. Они продолжали выполнять необходимый минимум: привозили продукты, раз в две недели.\r\n\r\nМужчина заезжал, чтобы проверить счета и починить что-нибудь по дому. Общение сводилось к деловому. О Таиланде не упоминалось больше ни слова.\r\n\r\nЗима в тот год выдалась особенно суровой. Тамара Ивановна, глядя на метель за окном, с еще большим ожесточением листала фотоальбомы тайских курортов. Она решила действовать сама.\r\n\r\nОтложив часть пенсии, урезав расходы на еду, о чем Никита с ужасом догадался, находя в холодильнике только кефир и хлеб, она накопила на недорогую путевку в Турцию на две недели.\r\n\r\nЭто было не Таиланд, но тоже море, тоже тепло. Поездка стала для нее и триумфом, и разочарованием.\r\n\r\nТриумфом — потому что она доказала себе, что может. Разочарованием — потому что отель был старым, питание скудным, а чувство одиночества среди шумных туристов и влюбленных пар — острым.\r\n\r\nВернулась пожилая женщина загорелой, но еще более озлобленной. Теперь у нее был аргумент: \"Я смогла сама, но мне пришлось экономить на всем, потому что родные люди бросили\".\r\n\r\nКонфликт заморозился, превратившись в хронический. Встречи стали редкими и напряженными. Алиса, внучка, старалась их избегать, говоря, что у бабушки \"тяжелая энергетика\".\r\n\r\nПерелом наступил почти год спустя. Поздней осенью у Тамары Ивановны в квартире прорвало старую трубу в ванной.\r\n\r\nОна в панике позвонила своему сыну. Тот, бросив дела, примчался с сантехником.\r\n\r\nУщерб для соседей снизу оказался минимальным, но ремонт в самой ванной комнате требовался срочно.\r\n\r\nНикита договорился с рабочими, закупил материалы. На несколько дней Тамару Ивановну приютили у себя сын со снохой.\r\n\r\nПервые сутки она отсиживалась в комнате внучки. Сама Алисы переехала на раскладушку в гостиную. Выходила бабушка только к столу, хмурая и молчаливая.\r\n\r\nЕлена, как ни в чем не бывало, готовила, старалась кормить свекровь повкуснее. Никита приезжал на квартиру, контролировал рабочих.\r\n\r\nОднажды вечером, когда Елена проверяла уроки у Алисы, а Никита сидел на кухне с бумагами, Тамара Ивановна неожиданно вышла.\r\n\r\nОна села напротив сына, смотрела некоторое время на его склоненную голову, на глубокую морщину на лбу, которой раньше не было.\r\n\r\n— Ремонт… сколько вышло? — тихо спросила она.\r\n\r\nМужчина взглянул на нее.\r\n\r\n— Это не твоя забота. Мы справимся.\r\n\r\n— Нет, моя, — настаивала она. — Я видела чеки. Это большие деньги. Деньги, которых у вас нет.\r\n\r\n— Ничего страшного, сэкономим на чем-нибудь, — пожал плечами Никита.\r\n\r\nТамара Ивановна замолчала, перебирая край скатерти.\r\n\r\n— А в Таиланд… — начала она, и сын внутренне сжался. — В Таиланд я, наверное, уже не хочу. Одиноко там одной на чужбине.\r\n\r\nСын промолчал, давая ей договорить.\r\n\r\n— Я тогда… я думала только о себе. О море, о солнце. Не думала, что у тебя ипотека, у Алисы кружки, у Лены… — она запнулась. — Она хорошая. Лена. Терпела меня.\r\n\r\n— Она сильная, — просто сказал Никита.\r\n\r\n— А я слабая, — неожиданно призналась Тамара Ивановна. Глаза ее стали влажными. — Завидуют, наверное, всем этим бабкам по ту сторону экрана. Захотелось тоже красивой жизни, как в кино. А жизнь-то здесь. И она не киношная.\r\n\r\nЖенщина встала и, не глядя на сына, пошла в комнату. Но на пороге обернулась:\r\n\r\n— Я верну деньги за ремонт. С пенсии. Постепенно.\r\n\r\n— Не надо, мам, — сказал Никита.\r\n\r\n— Надо, — резко ответила она. — Мне надо.\r\n\r\nБольше они об этом не говорили. Ремонт закончили, Тамару Ивановну отвезли в чистую, обновленную квартиру.\r\n\r\nОтношения не стали прежними сразу. Слишком много обидных слов было сказано. Но лед тронулся.\r\n\r\nТамара Ивановна снова стала звонить, спрашивать про Алису, иногда просила совета по поводу ноутбука.\r\n\r\nОна перестала писать гневные посты, удалила из друзей большинство виртуальных токсичных подруг.\r\n\r\nЖенщина даже попросила Елену помочь записаться на компьютерные курсы для пенсионеров при районной библиотеке — хотела научиться не просто смотреть, а разбираться в полезных программах.\r\n\r\nТаиланд так и остался красивой картинкой на экране. Мечта о вечном лете растаяла, как узор на зимнем окне.\r\n\r\nНо в реальной, некиношной жизни, где есть место протечкам, ипотекам, трудным разговорам и тихому примирению, появился шанс на новое, пусть и не такое яркое, тепло."
    },
    {
        "id": 5799,
        "title": "«Когда рядом с тобой живут эгоисты, паразиты и чужие люди под видом семьи»",
        "views": "12.4к",
        "image": "images/5799.webp",
        "content": "«Стерва, маменькин сынок и дети как разменная монета»\r\n\r\n\r\n— Надоел ты мне со своей мамочкой! — в итоге заявила Ирина. — Сколько можно денег туда вбухивать? Всё равно же не вылечится!\r\n\r\nИли ты ради квартиры так стараешься? Ипотеку бы дешевле было взять.\r\n\r\nМуж собрал вещи и ушёл, на развод Ирина подала сама.\r\n\r\nДо 26 лет Андрей прекрасно себе жил вместе со своей матерью, Ангелиной Андреевной, в трёхкомнатной квартире, доставшейся родительнице от её отца.\r\n\r\nСвоего отца Андрей почти не помнил — его не стало через шесть лет после рождения сына.\r\n\r\nВсё было у них с матерью нормально, хотя в подростковом возрасте нервы он ей потрепал, но потом отслужил срочную, устроился на работу водителем−экспедитором, и даже не особо пил и гулял.\r\n\r\nАнгелина Андреевна не возражала против совместного проживания с сыном — овдовев, она если и встречалась с мужчинами, то с Андреем их не знакомила. Так что существовали они рядом очень мирно.\r\n\r\nПоэтому Андрея и удивило заявление матери.\r\n\r\n— Жениться тебе пора, строить свою семью, — вдруг сказала она. — Сколько можно с мамкой-то жить?\r\n\r\n— Мам, ты чего? — удивился он. — Выгоняешь меня, что ли?\r\n\r\n— Не то, чтобы выгоняю... — замялась мать. — Просто тебя я вырастила. Могу же, в конце концов, свою личную жизнь устроить?\r\n\r\n— Так. Давай рассказывай уже.\r\n\r\n— Замуж я собралась, — выпалила Ангелина Андреевна. — Игорь — прекрасный человек, инженер, добрый, заботливый. Мы любим друг друга.\r\n\r\n— Ну, это же прекрасно. А я-то вам чем мешаю?\r\n\r\n— Понимаешь?.. Он младше меня на семь лет... И я вроде бы не старая, а сын у меня вон какой взрослый.\r\n\r\n— Я ничего не понял. Ты стыдишься меня, получается?\r\n\r\n— Не говори ерунды! Просто я считаю, что жить нам всем вместе будет не слишком удобно.\r\n\r\nАндрей словами матери озадачился. Он уже год встречался с разведённой Ириной, прекрасно ладил с её шестилетней дочерью Настей и даже подумывал жениться, только вот жить им было негде.\r\n\r\nВозлюбленная приехала из посёлка, своего жилья не имела и жила с дочерью в съёмной комнате.\r\n\r\nВообще-то он рассчитывал, что приведёт невесту в квартиру матери, а тут вон оно как...\r\n\r\nПока Андрей раздумывал над словами родительницы, Ирина сообщила ему о беременности.\r\n\r\nРебёнка он хотел — получалось, что им всё-таки нужно расписаться с Ириной и снять квартиру.\r\n\r\nОн уже собирался сообщить эти новости матери, как она снова его огорошила.\r\n\r\n— Игорю предложили работу в другом городе, квартиру служебную дают, через две недели мы переезжаем! — радостно заявила она.\r\n\r\n— Поздравляю! Значит, мы с Ириной и Настей сможем жить здесь? — выпалил Андрей.\r\n\r\nАнгелина Андреевна немного помолчала.\r\n\r\n— Пожалуй, да, — наконец задумчиво произнесла она. — Только свою комнату я закрою.\r\n\r\nНа том и порешили.\r\n\r\nМать вышла замуж за своего Игоря, и они вместе уехали, а Андрей женился на Ирине, и она вместе с Настей переехала к нему.\r\n\r\nСледующие восемь лет Андрей был вполне себе счастлив: работал, растил сына Антона и падчерицу (обоих очень любил).\r\n\r\nС женой тоже отношения были нормальные... И тут вдруг вернулась мать.\r\n\r\nПо какой причине она развелась с Игорем, Ангелина Андреевна толком и не рассказала. Поведала только, что у неё проблемы со здоровьем и тёплый климат родного города ей подходит больше.\r\n\r\nВ трёшке стало немного тесновато, а ещё две хозяйки на кухне (и не только) никак не могли ужиться. Между женщинами постоянно вспыхивали ссоры, и Андрей оказался между двух огней.\r\n\r\n— Эта твоя Ирина просто на.глая б...ба! Да ещё и неряха! Угомони её! — требовала мать.\r\n\r\n— Ты своей мама.ше объясни, что она тут не одна живёт! Командует — просто сил уже никаких нет! — возмущалась жена.\r\n\r\nВ итоге спустя год такой жизни, супруги съехали на съёмную квартиру.\r\n\r\nАндрей было заикнулся, что трёшку можно разменять, но мать на него так посмотрела, таким ледяным тоном напомнила, что квартира только её, что он больше этот вопрос не поднимал.\r\n\r\nПросто они все стали очень редко общаться, и поэтому Андрей не сразу и узнал о серьёзном диагнозе Ангелины Андреевны.\r\n\r\n— Врачи много мне не дают, — сообщила мать и грустно усмехнулась, — Освобожу вам скоро жильё.\r\n\r\n— Да что ты, мам! — Андрей не на шутку перепугался. — Врачи часто ошибаются, ты ещё долго жить будешь.\r\n\r\nНадо у других врачей проконсультироваться! Сейчас всё лечат!\r\n\r\nМать только печально улыбнулась в ответ.\r\n\r\nОна и правда протянула ещё целых два года. Всё это время он разрывался между заботой о ней, работой и собственной семьёй, отношения в которой становились всё хуже.\r\n\r\n— Надоел ты мне со своей мамочкой! — в итоге заявила Ирина. — Сколько можно денег туда вбухивать? Всё равно же не вылечится!\r\n\r\nИли ты ради квартиры так стараешься? Ипотеку бы дешевле было взять.\r\n\r\nОн тогда едва сдержался, чтобы не у..дарить жену. Собрал вещи и ушёл, на развод Ирина подала сама.\r\n\r\nАнгелина Андреевна скончалась спустя полгода после развода сына. Бывшая жена попыталась было с ним помириться, но Андрей её даже видеть не хотел.\r\n\r\nОн продолжал оплачивать Ирине с детьми съёмную квартиру, платил алименты на Антона и виделся с сыном довольно часто.\r\n\r\nС Настей, которая уже стала совершеннолетней и уехала учиться в другой город, тоже поддерживал отношения.\r\n\r\n— У мамы очень сложный характер, — вздыхала девушка. — Я удивляюсь, как ты столько лет с ней прожил.\r\n\r\n— Люди разные, — уклончиво отвечал он. — Но ты так и останешься моей любимой доченькой.\r\n\r\n— Я надеюсь.\r\n\r\nЖизнь его стала налаживаться, только вот сын всё чаще просился к нему в гости.\r\n\r\n— Тебя мама чем-то обидела? — поинтересовался однажды Андрей.\r\n\r\nНет, сыну он всегда был рад, однако ему стало казаться, что мальчишка стал каким-то грустным и очень неохотно возвращался к матери.\r\n\r\n— Всё нормально! — буркнул Антон, и на какое-то время они эту тему закрыли.\r\n\r\nНо потом сын в какой-то момент категорически отказался уезжать от отца.\r\n\r\n— Я с тобой останусь! Не хочу жить с этим коз...лин..ой! — выкрикнул он чуть ли не со слезами на глазах. — Ты же мой папа! Так же можно? — и с надеждой на него посмотрел.\r\n\r\nВот тут-то и выяснилось, что Ирина уже несколько месяцев встречается с неким Николаем, который толком нигде не работает, зато любит воспитывать Антона.\r\n\r\nПока не б..ил, слава богу, но нервы мальчишке уже изрядно потрепал.\r\n\r\nРазговор Андрея с Ириной ни к чему не привёл.\r\n\r\n— Я что, не имею права на личную жизнь? — недовольно фыркнула бывшая жена. — Или ты ревнуешь? Так поздно уже!\r\n\r\n— Я тебе про сына говорю. Какого, спрашивается, этот твой ха..ха..ль над Антоном издевается? Утихомирь его сама!\r\n\r\n— А то что? — усмехнулась Ирина. — Ну и всё. Помнится, я тоже тебя когда-то об этом просила...\r\n\r\nАндрей понял, что разговаривать с бывшей бесполезно. Если она закусила удила, то всё — будет стоять на своём. Уж он-то об этом прекрасно знал.\r\n\r\nОднако и он за сына своего готов был горой стоять.\r\n\r\nСледующие три месяца Антон жил у него, постепенно снова превратился в улыбчивого, доброго мальчишку.\r\n\r\nИрина как-то вяло попыталась пару раз вернуть сына домой, но, получив отказ, настаивать не стала. У неё же теперь была замечательная личная жизнь!\r\n\r\nАндрей был только рад совместному проживанию с сыном, только вот он продолжал оплачивать половину аренды квартиры, и алименты на ребёнка получала Ирина. Так при разводе решил суд.\r\n\r\n— Ну, ты даёшь, Иваныч! — удивился его заместитель, Слава, узнав эту историю за кружкой пива. — Алименты-то не копеечные, да и зачем тебе за их квартиру платить, если сын с тобой живёт?\r\n\r\n— Предлагаешь мне злостным неплательщиком стать? — грустно усмехнулся Андрей.\r\n\r\nПоследние пару лет он трудился начальником транспортного отдела и получал прилично. Бухгалтерия переводила Ирине порядка 50 тысяч рублей ежемесячно.\r\n\r\n— Только не говори мне, что ты сам не додумался пойти в суд и пересмотреть эти условия… — недоверчиво посмотрел на него Слава.\r\n\r\nДа думал он об этом, конечно, только всё на что-то надеялся. До см..ерти не хотелось снова судиться с женой...\r\n\r\n— Давай, Иваныч, не тяни. Я тебе и юриста хорошего подгоню. Есть у меня бывший одноклассник — очень грамотный специалист. Берёт, правда, недёшево, но мне по дружбе скидку сделает.\r\n\r\nК удивлению Андрея, в суде всё прошло довольно гладко. Несколько свидетелей, которых позвал юрист, дружно подтвердили, что Антон живёт у отца уже несколько месяцев, и всё у них благополучно.\r\n\r\nИ в школу мальчик ходит, благо она в том же районе, и учиться стал лучше, и поведение его изменилось в лучшую сторону.\r\n\r\nУсловия проживания опека, само собой, проверила и не возражала против иска Андрея.\r\n\r\nИрина попыталась возражать, да только настоящих аргументов (кроме того, что она любит сына) у неё не нашлось.\r\n\r\nУх, каким взглядом она обожгла Андрея, когда суд вынес решение: бывшая жена должна была вернуть алименты за четыре месяца, что Антон жил с отцом.\r\n\r\nНу и соответственно, никаких денег от Андрея она получать больше не будет, поскольку Антон будет жить с отцом.\r\n\r\nБолее того, она сама обязана платить алименты в размере местного прожиточного минимума.\r\n\r\n— Это мы ещё посмотрим, — прошипела Ирина ему на ухо, когда все вышли из здания суда, и улыбнулась Антону, — Мы же будем видеться, сынок?\r\n\r\nАнтон быстро на неё взглянул, насупился и покрепче ухватился за руку отца"
    }
]