[
    {
        "id": 2401,
        "title": "«История женщины, которую променяли на “святую маму”, но она не стала ждать, пока её пожалеют, а ушла, собрала себя заново и больше никому не позволила принимать решения за неё»",
        "views": "1.8к",
        "image": "images/2401.webp",
        "content": "«Как ты четыре года копишь с мужем на мечту, а потом он сливает всё тёще на квартиру, называет тебя эгоисткой — и ещё удивляется, что ты уходишь»\r\n\r\n\r\n— Ты решил купить маме квартиру? — Алиса недоуменно посмотрела на мужа, который сидел за кухонным столом с каким-то виноватым выражением лица.\r\n\r\nКоля кивнул, избегая ее взгляда.\r\n\r\n— Да, решил. Ей всего миллиона не хватает, а у нас как раз почти столько накоплено.\r\n\r\n— Как это — решил? — голос Алисы стал выше. — Мы четыре года копили на нашу квартиру! Уже смотрели варианты, выбирали район!\r\n\r\n— Алис, ну подумай сама. Мама всю жизнь в коммунальной квартире мучается. Соседи пьют, орут по ночам. Она заслужила нормальное жилье.\r\n\r\nАлиса опустилась на стул напротив мужа. Ее руки дрожали от возмущения.\r\n\r\n— А мы что, не заслужили? Мы молодые, хотим детей, а живем в этой крошечной однушке! Я уже всем подругам рассказывала, что скоро переедем!\r\n\r\n— Мама одна. Ей скоро на пенсию, зарплата копеечная. А мы молодые, еще накопим.\r\n\r\n— Еще накопим? — Алиса вскочила с места. — Да ты понимаешь, сколько нам потребуется времени? Мы по сорок тысяч в месяц откладываем, отказываем себе во всем!\r\n\r\nКоля наконец поднял на нее глаза. В них читалась твердая решимость.\r\n\r\n— Завтра перевожу деньги маме на квартиру. Решение принято.\r\n\r\nСледующие дни в их маленькой квартире повисла тяжелая тишина. Алиса не разговаривала с мужем, только кивала в ответ на его попытки завести беседу. Коля делал вид, что все нормально, но она видела, как он нервничает.\r\n\r\nВ пятницу вечером не выдержала и позвонила сестре Светлане.\r\n\r\n— Света, можно к тебе приехать? Совсем плохо дома.\r\n\r\n— Конечно, приезжай. Что случилось?\r\n\r\nЧерез час Алиса сидела на кухне у сестры и рассказывала о случившемся. Светлана слушала, периодически качая головой.\r\n\r\n— Ты представляешь, он даже не посоветовался! Просто поставил перед фактом!\r\n\r\n— А что Александра Михайловна говорит?\r\n\r\n— Она, конечно, рада. Говорит, что не ожидала от сына такой заботы. А про то, что у нас теперь проблемы, молчит.\r\n\r\nСветлана налила чай в две кружки и села напротив сестры.\r\n\r\n— Слушай, а может, он прав? Все-таки мать его…\r\n\r\n— Ты тоже против меня? — Алиса почувствовала, как к горлу подступает ком.\r\n\r\n— Да нет, что ты. Просто пытаюсь понять его логику. Хотя согласна — с женой надо было обсудить такое решение.\r\n\r\nВ этот момент в кухню зашел Игорь, муж Светланы. Он услышал конец разговора и включился в беседу.\r\n\r\n— О чем речь?\r\n\r\nСветлана коротко пересказала ситуацию. Игорь задумчиво покачал головой.\r\n\r\n— Знаешь, Алиса, я бы на месте Коли поступил так же. Родители — это святое. Они нас вырастили, теперь наша очередь о них заботиться.\r\n\r\n— Но мы же планировали! — воскликнула Алиса. — У нас были планы, мечты!\r\n\r\n— Планы можно изменить. А родители у нас одни.\r\n\r\nАлиса почувствовала, как ее охватывает отчаяние. Даже родственники не понимают ее позицию.\r\n\r\nДома ее ждал очередной разговор с Колей. Он сидел в комнате на диване и явно ждал ее возвращения.\r\n\r\n— Где была?\r\n\r\n— У Светы. Рассказывала, какой у меня замечательный муж.\r\n\r\n— Алиса, ну хватит уже! Мы не нищие, еще накопим.\r\n\r\n— Когда? Через пять лет? Через десять? — голос ее сорвался. — А если у нас дети появятся? Тогда вообще копить будет нечего!\r\n\r\n— Появятся дети — будем решать жилищный вопрос. Попросим у родителей помочь.\r\n\r\n— У каких родителей? У твоей мамы, которая на наши деньги квартиру купит? Или у моей, которая на пенсии гроши получает?\r\n\r\nКоля встал и подошел к окну.\r\n\r\n— Ты эгоистка, Алиса. Думаешь только о себе.\r\n\r\n— А ты думаешь только о маме! Забыл, что у тебя есть жена!\r\n\r\n— Не забыл. Но жена должна понимать и поддерживать мужа.\r\n\r\n— Поддерживать в чем? В том, чтобы наши планы летели в трубу?\r\n\r\nКоля развернулся к ней лицом. В его глазах она увидела холодность, которой раньше никогда не замечала.\r\n\r\n— Мама всю жизнь на меня потратила. Одна воспитывала после того, как отец ушел. Работала на двух работах, чтобы я нормально учился. Теперь моя очередь.\r\n\r\n— А я что, чужая? Мы уже пять лет вместе, три года женаты!\r\n\r\n— Мама — это мама. А жены… — он не договорил, но Алиса поняла.\r\n\r\n— Что — жены? Договаривай!\r\n\r\n— Ничего. Деньги завтра переведу. Точка.\r\n\r\nУтром Коля ушел на работу, не попрощавшись. Алиса села за компьютер и открыла банковскую программу. Их общий счет показывал сумму в один миллион восемьсот тысяч рублей. Результат четырех лет экономии.\r\n\r\nОна вспомнила, как они начинали копить. Тогда жили в еще более тесной квартире, снимали комнату в коммуналке. Каждый месяц высчитывали до копейки, сколько могут отложить. Отказывались от кафе, кино, новой одежды. Мечтали о собственном доме.\r\n\r\nКоля тогда говорил, что они команда. Что вместе добьются всего. А теперь принимает решения единолично.\r\n\r\nВ обед позвонила мама.\r\n\r\n— Алисочка, как дела? Что-то голос у тебя грустный.\r\n\r\n— Да так, мам. Устала на работе.\r\n\r\n— А Коля как? Давно не видела зятя.\r\n\r\nАлиса не стала рассказывать о проблемах. Мама и так переживает из-за каждой мелочи.\r\n\r\n— Коля в порядке. Работает много.\r\n\r\n— Хорошо. А когда вы квартиру покупать собираетесь? Помню, говорили, что скоро.\r\n\r\n— Пока откладывается, мам.\r\n\r\nПосле разговора с матерью Алиса почувствовала себя еще хуже. Всем рассказывала о планах, а теперь придется объяснять, почему ничего не получилось.\r\n\r\nВечером Коля пришел с работы молчаливый и сразу сел за компьютер. Алиса увидела, как он открыл банковскую программу и начал оформлять перевод.\r\n\r\n— Ты серьезно это делаешь?\r\n\r\n— Серьезно.\r\n\r\n— Коля, давай еще раз обсудим. Может, дадим маме половину суммы? Хотя бы попробуем найти компромисс.\r\n\r\n— Нет. Ей нужен миллион. У нее есть восемьсот тысяч, остального не хватает.\r\n\r\n— А нам что, не нужна нормальная квартира?\r\n\r\n— Нужна. Но не срочно.\r\n\r\nАлиса села рядом с мужем и положила руку ему на плечо.\r\n\r\n— Коля, пожалуйста. Это наша общая мечта. Наше будущее.\r\n\r\nОн мягко убрал ее руку.\r\n\r\n— Мое решение окончательное.\r\n\r\n— Тогда и мое тоже.\r\n\r\n— Какое?\r\n\r\n— Я ухожу.\r\n\r\nКоля оторвался от компьютера и посмотрел на жену.\r\n\r\n— Куда уходишь?\r\n\r\n— От тебя. Не могу жить с человеком, который меня не уважает.\r\n\r\n— Да брось ты! Из-за денег семью рушить?\r\n\r\n— Не из-за денег. Из-за того, что ты принял решение за нас двоих. Из-за того, что мое мнение тебе неважно.\r\n\r\nКоля снова повернулся к экрану.\r\n\r\n— Как хочешь. Деньги все равно переведу.\r\n\r\nАлиса начала собирать вещи. Коля сидел в той же позе и делал вид, что не замечает ее сборов. Когда она закрыла чемодан, он наконец обернулся.\r\n\r\n— Думаешь, я тебя удерживать буду?\r\n\r\n— Не думаю.\r\n\r\n— И правильно думаешь. Мне нужна жена, которая меня поддерживает. А не та, которая из-за каждой мелочи скандалы устраивает.\r\n\r\n— Мелочи? — Алиса остановилась у двери. — Два миллиона рублей и разрушенные планы — это мелочи?\r\n\r\n— По сравнению с тем, что мама для меня сделала — да, мелочи.\r\n\r\n— Понятно. Тогда живи с мамой.\r\n\r\nАлиса взяла чемодан и направилась к выходу. Коля крикнул ей вслед:\r\n\r\n— Ну и скатертью дорожка! Не нужна мне такая жена!\r\n\r\nДверь захлопнулась.\r\n\r\nСветлана встретила сестру без лишних вопросов. Устроила ее в детской на раскладном диване и сказала, что может жить сколько нужно.\r\n\r\n— Игорь ничего не скажет?\r\n\r\n— А что он скажет? Сестра моя, имею право приютить.\r\n\r\nУтром Алиса проснулась от детского смеха. Племянники играли в соседней комнате, не подозревая о драме, которая разворачивается в их доме.\r\n\r\nЗа завтраком Светлана спросила:\r\n\r\n— Что теперь делать будешь?\r\n\r\n— Не знаю. На работу пойду, а там видно будет.\r\n\r\n— А с Колей разговаривать будешь?\r\n\r\n— Пока не готова. Пусть сначала деньги переведет, посмотрю, как ему с мамой жить понравится.\r\n\r\n— Может, он образумится?\r\n\r\n— Сомневаюсь. Ты же слышала, как он вчера кричал.\r\n\r\nЧерез неделю Алиса узнала от общих знакомых, что Коля перевел деньги Александре Михайловне. Та уже начала оформлять покупку однокомнатной квартиры в новостройке на окраине города.\r\n\r\nКоля пытался звонить, но Алиса не отвечала. Тогда он стал писать сообщения:\r\n\r\n«Алиса, давай поговорим. Это глупо.»\r\n\r\n«Мы же взрослые люди. Можем решить проблему.»\r\n\r\n«Я скучаю. Приходи домой.»\r\n\r\nОна читала сообщения, но не отвечала. Злость на мужа не проходила, а наоборот, росла с каждым днем.\r\n\r\nНа работе коллеги заметили, что Алиса стала рассеянной и грустной. Сергей из соседнего отдела несколько раз предлагал выпить чаю и поговорить, но она отказывалась.\r\n\r\n— Алиса, если хочешь поделиться проблемами — я готов выслушать, — сказал он однажды после планерки.\r\n\r\n— Спасибо, Сергей. Но пока не готова ни с кем обсуждать.\r\n\r\n— Понимаю. Сам недавно через развод прошел. Знаю, каково это.\r\n\r\nАлиса внимательно посмотрела на коллегу. Сергей был приятным мужчиной лет тридцати, всегда вежливым и тактичным. О его разводе в офисе ходили слухи, но подробностей никто не знал.\r\n\r\n— Трудно было?\r\n\r\n— Очень. Но жизнь продолжается. Главное — не замыкаться в себе.\r\n\r\nПрошел месяц. Александра Михайловна получила ключи от новой квартиры и позвала сына помочь с переездом. Коля взял отпуск и несколько дней возил вещи матери.\r\n\r\nАлиса тем временем сняла комнату в квартире недалеко от работы и начала оформлять развод. Юрист объяснил, что при разделе имущества ей полагается половина накоплений, но денег на счету уже не было.\r\n\r\n— Значит, бывший муж должен будет компенсировать половину суммы, — сказал юрист.\r\n\r\n— А если у него нет таких денег?\r\n\r\n— Тогда можете требовать половину стоимости квартиры, купленной на ваши общие средства.\r\n\r\n— Квартира оформлена на свекровь.\r\n\r\n— Это усложняет дело. Но попробовать можно.\r\n\r\nАлиса понимала, что судебная тяжба может затянуться на годы. И не факт, что она что-то получит.\r\n\r\nКоля продолжал попытки наладить отношения. Приходил к Алисе на работу, караулил возле дома. Коллеги начали сплетничать, но она игнорировала и мужа, и пересуды.\r\n\r\n— Алиса, ну сколько можно дуться? — сказал он однажды, поймав ее возле офиса. — Поговори со мной нормально.\r\n\r\n— Нам не о чем говорить.\r\n\r\n— Как это не о чем? Мы пять лет вместе прожили!\r\n\r\n— Прожили и хватит. Иди к маме, она теперь в новой квартире живет благодаря тебе.\r\n\r\n— Мама тут ни при чем!\r\n\r\n— Очень даже при чем. Ты выбрал между нами, выбор сделан.\r\n\r\nКоля попытался взять ее за руку, но Алиса отстранилась.\r\n\r\n— Я думал, ты поймешь. Со временем поймешь и простишь.\r\n\r\n— Ничего я не прощу. И понимать нечего. Ты показал, кто для тебя важнее.\r\n\r\n— Алиса, ну это же мать моя!\r\n\r\n— А я кто? Случайный человек?\r\n\r\nКоля растерянно посмотрел на бывшую жену.\r\n\r\n— Ты другое дело…\r\n\r\n— Какое другое? Объясни.\r\n\r\n— Ну… ты молодая, здоровая. У тебя вся жизнь впереди. А мама старая, одинокая.\r\n\r\n— Понятно. Значит, пока я молодая и здоровая, обо мне можно не беспокоиться.\r\n\r\n— Я не это имел в виду!\r\n\r\n— А что имел? Что мои интересы менее важны, чем мамины?\r\n\r\nКоля замолчал. Алиса поняла, что он и сам не может сформулировать свою позицию.\r\n\r\n— До свидания, Коля. Больше не приходи.\r\n\r\nПрошло полгода. Алиса привыкла к новой жизни. Комната была маленькой, но зато принадлежала только ей. Никто не принимал за нее решений, не ставил перед фактом.\r\n\r\nНа работе дела шли хорошо. Сергей стал ее хорошим другом. Они часто обедали вместе, иногда ходили в кино. Ничего серьезного между ними не было, но Алиса чувствовала, что рядом с ним спокойно и комфортно.\r\n\r\n— А ты не думала снова выйти замуж? — спросил Сергей как-то за обедом.\r\n\r\n— Пока нет. Хочу сначала развестись окончательно, потом посмотрю.\r\n\r\n— Правильно. Торопиться не стоит. Я вот после развода год вообще ни с кем не встречался. Нужно было понять, чего хочешь от жизни.\r\n\r\n— И понял?\r\n\r\n— Да. Хочу семью, но с правильным человеком. Чтобы были общие цели, взаимопонимание.\r\n\r\nАлиса кивнула. Она тоже начинала понимать, чего хочет. И это точно не возвращение к Коле.\r\n\r\nОднажды вечером раздался звонок в дверь. Алиса открыла и увидела Колю. Он выглядел усталым и растерянным.\r\n\r\n— Можно войти?\r\n\r\n— Зачем?\r\n\r\n— Поговорить нужно.\r\n\r\nАлиса неохотно пропустила бывшего мужа в комнату. Он осмотрелся и сел на единственный стул.\r\n\r\n— Как живешь?\r\n\r\n— Нормально. Что случилось?\r\n\r\nКоля помолчал, потом вздохнул.\r\n\r\n— Мама меня выгнала.\r\n\r\n— Как это?\r\n\r\n— Познакомилась с мужчиной. Михаил Иванович, вдовец. Они решили жить вместе, а мне сказали, что пора самостоятельной жизнью жить.\r\n\r\nАлиса почувствовала, как внутри поднимается злорадство, но сдержалась.\r\n\r\n— И что теперь?\r\n\r\n— Снимаю комнату в коммуналке. Денег на нормальную квартиру нет — все потратил на мамину.\r\n\r\n— Понятно. И зачем ты мне это рассказываешь?\r\n\r\nКоля поднял на нее глаза. В них читалась мольба.\r\n\r\n— Алиса, я понял, что был неправ. Совершил ошибку. Давай попробуем еще раз.\r\n\r\n— Что попробуем?\r\n\r\n— Жить вместе. Я изменился, понял многое.\r\n\r\nАлиса села на кровать напротив мужа.\r\n\r\n— Что именно понял?\r\n\r\n— Что нельзя принимать важные решения одному. Что семья — это когда двое.\r\n\r\n— И?\r\n\r\n— И что я потерял самого дорогого человека из-за своего упрямства.\r\n\r\nАлиса молчала. Коля продолжал:\r\n\r\n— Мама сказала, что я взрослый мужчина и должен сам о себе заботиться. А ведь ты говорила то же самое. Но я не слушал.\r\n\r\n— Говорила.\r\n\r\n— Прости меня, Алиса. Давай начнем сначала. Будем снова копить на квартиру, планировать будущее.\r\n\r\n— На какие деньги копить? Ты же все потратил.\r\n\r\n— Найдем способ. Может, кредит возьмем…\r\n\r\nАлиса покачала головой.\r\n\r\n— Поздно, Коля.\r\n\r\n— Почему поздно? Мы же любили друг друга!\r\n\r\n— Любили. Прошедшее время.\r\n\r\nКоля встал и подошел к окну.\r\n\r\n— Я знаю, что поступил плохо. Но люди имеют право на ошибки.\r\n\r\n— Имеют. Но не все ошибки можно исправить.\r\n\r\n— Алиса, ну пожалуйста…\r\n\r\n— Коля, когда ты кричал мне «скатертью дорожка», ты действительно так думал?\r\n\r\n— Я был зол…\r\n\r\n— Отвечай прямо. Думал или нет?\r\n\r\nКоля опустил голову.\r\n\r\n— Думал. В тот момент думал.\r\n\r\n— Вот видишь. А я запомнила. И поняла, что для тебя я не такая уж важная.\r\n\r\n— Сейчас понимаю, что был не прав!\r\n\r\n— Сейчас — это когда тебе плохо. А когда было хорошо с мамой в новой квартире, ты обо мне не вспоминал.\r\n\r\nКоля попытался возразить, но Алиса подняла руку.\r\n\r\n— Не надо врать. За год ты звонил всего несколько раз в первый месяц. Потом перестал.\r\n\r\n— Я думал, ты не хочешь общаться…\r\n\r\n— Не хотела. И сейчас не хочу.\r\n\r\nКоля просидел еще полчаса, пытаясь убедить бывшую жену дать ему второй шанс. Рассказывал, как ему плохо одному, как он понял свои ошибки, как изменился.\r\n\r\nАлиса слушала молча. Внутри не было ни злости, ни жалости. Только равнодушие к человеку, который когда-то был ей дорог.\r\n\r\n— Я не даю предателям второго шанса, — сказала она наконец.\r\n\r\n— Я не предатель!\r\n\r\n— Предатель. Ты предал наши планы, наши мечты, наше доверие друг к другу.\r\n\r\n— Но я же объяснил почему…\r\n\r\n— Объяснения не оправдывают предательства.\r\n\r\nКоля встал.\r\n\r\n— Значит, все кончено?\r\n\r\n— Все кончено год назад. Просто ты это понял только сейчас.\r\n\r\n— А если я буду ждать? Может, со временем передумаешь?\r\n\r\nАлиса подошла к двери и открыла ее.\r\n\r\n— Не трать время зря. У меня теперь другая жизнь.\r\n\r\n— Другая жизнь — это тот мужчина, с которым тебя видели?\r\n\r\n— Не твое дело.\r\n\r\nКоля задержался в дверях.\r\n\r\n— Алиса…\r\n\r\n— До свидания, Коля.\r\n\r\nОн ушел, и Алиса закрыла дверь. Потом долго сидела в тишине, обдумывая разговор. Странно, но никаких эмоций она не чувствовала. Словно говорила с незнакомым человеком.\r\n\r\nНа следующий день Сергей заметил, что Алиса задумчивая.\r\n\r\n— Что-то случилось?\r\n\r\n— Вчера бывший муж приходил. Просил вернуться.\r\n\r\n— И как ты?\r\n\r\n— Отказала.\r\n\r\n— Правильно сделала?\r\n\r\nАлиса улыбнулась — первый раз за день.\r\n\r\n— Да. Очень правильно.\r\n\r\n— Расскажешь подробности?\r\n\r\n— Когда-нибудь расскажу. А пока давай просто пообедаем и поговорим о чем-нибудь хорошем.\r\n\r\nСергей кивнул.\r\n\r\n— Согласен. О хорошем говорить гораздо приятнее.\r\n\r\nПрошел еще месяц. Коля больше не появлялся. Алиса узнала от общих знакомых, что он снял комнату в коммунальной квартире и с трудом сводит концы с концами. Александра Михайловна с новым мужчиной переехала в его квартиру, а свою сдает.\r\n\r\n— Получается, она на сына еще и зарабатывает, — рассказывала Светлана. — Сдает квартиру за тридцать тысяч, а Коля в коммуналке живет.\r\n\r\n— Справедливо, — ответила Алиса.\r\n\r\n— Тебе его не жалко?\r\n\r\n— Нет. Он сделал выбор, теперь пусть живет с его последствиями.\r\n\r\n— А ты как? Нашла кого-нибудь?\r\n\r\n— Пока нет. Но и не ищу активно. Хочется сначала полностью разобраться с прошлым.\r\n\r\n— Мудро. Торопиться действительно не стоит.\r\n\r\nОднажды Алиса столкнулась с Александрой Михайловной в магазине. Бывшая свекровь выглядела счастливой и довольной.\r\n\r\n— Алисочка! Как дела? — спросила она с фальшивой радостью.\r\n\r\n— Хорошо. А у вас как?\r\n\r\n— Прекрасно! Михаил Иванович такой заботливый мужчина. Мы в театры ходим, на дачу ездим.\r\n\r\n— Рада за вас.\r\n\r\n— А Колю видишь? Он что-то совсем не навещает.\r\n\r\n— Не вижу. Мы развелись.\r\n\r\n— Да знаю, знаю. Жалко, конечно. Хорошая была пара.\r\n\r\nАлиса промолчала.\r\n\r\n— Но ты не переживай, — продолжила Александра Михайловна. — Найдешь себе другого. Молодая еще.\r\n\r\n— Спасибо за пожелания.\r\n\r\n— А Коля, кстати, хорошо устроился. Комнату снял, работает. Самостоятельный стал.\r\n\r\n— Это хорошо.\r\n\r\n— Ну да. Пора было ему от маминой юбки отрываться.\r\n\r\nАлиса удивленно посмотрела на собеседницу.\r\n\r\n— Как это понимать?\r\n\r\n— А что понимать? Мужчина должен сам себя обеспечивать. А то привык, что мама все проблемы решает.\r\n\r\n— Но ведь он вам деньги отдал…\r\n\r\n— Отдал, конечно. Хороший сын. Но это не значит, что я должна его всю жизнь содержать.\r\n\r\nАлиса ничего не ответила и ушла. Теперь она понимала, откуда у Коли такое отношение к близким людям. Яблоко от яблони недалеко падает.\r\n\r\nВечером того же дня раздался звонок. Алиса увидела на экране имя Коли и не стала отвечать. Он перезвонил еще раз, потом прислал сообщение:\r\n\r\n«Алиса, мама сказала, что вы встретились. Мне нужно с тобой поговорить. Это важно.»\r\n\r\nОна не ответила.\r\n\r\nЧерез час Коля стоял у ее двери.\r\n\r\n— Алиса, открой. Я знаю, что ты дома.\r\n\r\n— Уходи, Коля. Нам не о чем разговаривать.\r\n\r\n— Есть о чем. Мама рассказала, что говорила с тобой.\r\n\r\nАлиса открыла дверь, но не пустила бывшего мужа внутрь.\r\n\r\n— И что?\r\n\r\n— Она сказала неправду. Про то, что я должен сам себя обеспечивать.\r\n\r\n— А как на самом деле?\r\n\r\n— Она просто влюбилась в этого Михаила Ивановича и хочет с ним жить. А я мешаю.\r\n\r\n— Понятно. И что ты хочешь от меня?\r\n\r\n— Чтобы ты поняла — я пожертвовал всем ради мамы, а она меня выгнала.\r\n\r\nАлиса усмехнулась.\r\n\r\n— И теперь ты понимаешь, каково это — когда тебя предают?\r\n\r\nКоля замолчал.\r\n\r\n— Теперь понимаешь, что значит — принести в жертву чужие интересы ради своих?\r\n\r\n— Алиса…\r\n\r\n— Теперь понимаешь, как я себя чувствовала, когда ты поставил меня перед фактом?\r\n\r\n— Понимаю. Поэтому и пришел. Мы же оба пострадали от этой ситуации.\r\n\r\n— Нет, Коля. Ты пострадал от собственного выбора. А я — от твоего предательства. Это разные вещи.\r\n\r\n— Но ведь мы можем начать сначала! Теперь я точно знаю, что семья важнее всего!\r\n\r\nАлиса покачала головой.\r\n\r\n— Ты знаешь это только потому, что мама тебя разочаровала. А если бы она оставила тебя жить с собой, ты бы до сих пор считал, что поступил правильно.\r\n\r\n— Нет, это не так…\r\n\r\n— Это именно так. Ты не раскаиваешься в том, что предал меня. Ты просто расстроен, что твоя жертва оказалась напрасной.\r\n\r\nКоля попытался взять ее за руки, но Алиса отстранилась.\r\n\r\n— Алиса, дай мне шанс доказать, что я изменился!\r\n\r\n— Знаешь что, Коля? Год назад ты кричал мне, что не нужна тебе такая жена. Помнишь?\r\n\r\n— Помню. Я был зол, не думал, что говорю…\r\n\r\n— А я запомнила. И поняла, что ты был прав.\r\n\r\n— Как это — прав?\r\n\r\n— Тебе действительно не нужна была такая жена. Жена, которая имеет собственное мнение. Которая не готова молча соглашаться с любыми твоими решениями. Тебе нужна была покорная девочка, которая будет говорить «да, дорогой» на каждое твое слово.\r\n\r\n— Это неправда!\r\n\r\n— Очень даже правда. А мне не нужен муж, который принимает важные решения единолично. Который ставит меня перед фактом. Который считает мои интересы менее важными, чем свои или мамины.\r\n\r\nКоля стоял молча, понимая, что возразить нечего.\r\n\r\n— Так что ты был прав тогда, — продолжила Алиса. — Мы действительно не подходим друг другу. Просто я поняла это позже тебя.\r\n\r\n— Алиса, люди меняются…\r\n\r\n— Меняются. Я, например, изменилась. Стала сильнее, увереннее в себе. Научилась жить одна и принимать собственные решения. А ты? Ты изменился?\r\n\r\n— Да! Теперь я понимаю…\r\n\r\n— Ты понимаешь только то, что остался в проигрыше. Это не значит, что ты изменился как человек.\r\n\r\nАлиса начала закрывать дверь.\r\n\r\n— Подожди! — Коля попытался удержать дверь. — А если я докажу, что действительно изменился? Если буду ждать, пока ты поверишь?\r\n\r\n— Не трати время зря. У меня теперь другая жизнь.\r\n\r\n— Что значит — другая жизнь? Этот твой коллега?\r\n\r\n— Это значит, что я больше не та наивная девочка, которая готова прощать предательство ради призрачного семейного счастья.\r\n\r\n— Алиса…\r\n\r\n— До свидания, Коля. И больше не приходи.\r\n\r\nОна закрыла дверь и услышала, как он постоял немного в коридоре, а потом ушел.\r\n\r\nНа следующий день за обедом Сергей спросил:\r\n\r\n— Как дела? Выглядишь спокойной.\r\n\r\n— Да, кажется, окончательно закрыла один этап жизни.\r\n\r\n— Это хорошо. Значит, можно думать о новом этапе?\r\n\r\nАлиса улыбнулась.\r\n\r\n— Можно. Но не торопясь. Хочется сначала насладиться свободой.\r\n\r\n— Понимаю. А знаешь, что я понял после развода?\r\n\r\n— Что?\r\n\r\n— Что самое главное в отношениях — это уважение. Любовь может пройти, а уважение должно оставаться всегда.\r\n\r\n— Мудрые слова.\r\n\r\n— Из горького опыта. Моя бывшая жена тоже не считалась с моим мнением. Правда, у нас была обратная ситуация — она тратила наши сбережения на своих родителей, не спрашивая.\r\n\r\nАлиса удивленно посмотрела на коллегу.\r\n\r\n— Серьезно?\r\n\r\n— Серьезно. Поэтому я прекрасно понимаю, что ты чувствовала. Когда близкий человек принимает важные решения за тебя — это больно и унизительно.\r\n\r\n— Да, именно так.\r\n\r\n— Но главное — ты не согласилась с этим. Многие женщины смирились бы, решили, что семья важнее принципов.\r\n\r\n— А я решила, что принципы важнее фальшивой семьи.\r\n\r\n— И правильно сделала.\r\n\r\nПрошло еще несколько месяцев. Алиса полностью освоилась в новой жизни. Оформила развод, получила свою долю от продажи их старой мебели и даже немного денег через суд — оказалось, что Коля взял кредит на покупку мамины квартиры, и половина долга по закону перешла к Алисе. Но и половина квартиры тоже юридически считалась ее собственностью.\r\n\r\nКоля попытался оспорить это решение, но безуспешно. В итоге ему пришлось продать свою долю Александре Михайловне за символическую сумму, чтобы Алиса получила компенсацию.\r\n\r\n— Справедливость восторжествовала, — сказала Светлана, когда Алиса рассказала о решении суда.\r\n\r\n— Не в этом дело. Просто я хочу, чтобы все было честно.\r\n\r\n— А что теперь? Будешь новую квартиру покупать?\r\n\r\n— Пока нет. Хочется пожить для себя, попутешествовать. А потом посмотрю.\r\n\r\nОднажды Алиса случайно встретила Колю в торговом центре. Он покупал продукты и выглядел усталым.\r\n\r\n— Привет, — сказал он неуверенно.\r\n\r\n— Привет.\r\n\r\n— Как дела?\r\n\r\n— Хорошо. А у тебя?\r\n\r\n— Нормально. Работаю, живу.\r\n\r\nОни постояли в неловком молчании.\r\n\r\n— Алиса, а ты… ты счастлива? — спросил Коля наконец.\r\n\r\n— Да. А ты?\r\n\r\n— Не знаю. Наверное, нет.\r\n\r\n— Жалко.\r\n\r\n— Ты не злишься на меня?\r\n\r\nАлиса задумалась.\r\n\r\n— Нет. Злость прошла. Теперь я понимаю, что все произошло к лучшему.\r\n\r\n— К лучшему?\r\n\r\n— Да. Мы были неподходящими людьми друг для друга. Просто не сразу это поняли.\r\n\r\n— А если бы я тогда не отдал деньги маме?\r\n\r\n— Рано или поздно возникла бы другая ситуация. Ты бы снова принял важное решение без меня. Или я бы поняла, что ты меня не уважаешь как равную.\r\n\r\nКоля кивнул.\r\n\r\n— Наверное, ты права.\r\n\r\n— Я не злюсь, Коля. Но и возвращаться не хочу. У меня теперь другая жизнь.\r\n\r\n— Я понял. Спасибо, что честно сказала.\r\n\r\n— Удачи тебе.\r\n\r\n— И тебе.\r\n\r\nОни разошлись в разные стороны.\r\n\r\nВечером Алиса сидела в своей комнате и думала о встрече. Странно, но никаких сильных эмоций она не испытывала. Коля стал для нее просто человеком из прошлого, с которым когда-то была связана.\r\n\r\nРаздался звонок. Это был Сергей.\r\n\r\n— Привет! Как насчет кино завтра вечером?\r\n\r\n— С удовольствием. Что смотрим?\r\n\r\n— Есть одна комедия, говорят, очень смешная.\r\n\r\n— Отлично. Мне сейчас нужны положительные эмоции.\r\n\r\n— Что-то случилось?\r\n\r\n— Встретила бывшего мужа. Но все в порядке, никаких драм.\r\n\r\n— Это хорошо. Значит, действительно все в прошлом?\r\n\r\n— Действительно все в прошлом.\r\n\r\nПосле разговора Алиса подошла к окну и посмотрела на вечерний город. Год назад ей казалось, что жизнь рухнула. А теперь она понимала — жизнь только начиналась. Настоящая жизнь, где она сама принимает решения и сама несет за них ответственность.\r\n\r\nПредателям она действительно второго шанса не давала. И была права."
    },
    {
        "id": 2402,
        "title": "«Когда в твоей спальне поселилась свекровь, на кухне воцарился контроль, а ты встала с дивана, выставила обоих и наконец смогла выспаться»",
        "views": "3.6к",
        "image": "images/2402.webp",
        "content": "«Как муж променял свою жену на мамино удобство, пока не получил чемодан в руки и билет к двери — без скандалов, но с концом»\r\n\r\n\r\nЧестно говоря, Алина до сих пор не понимала, как так получилось. Наверное, потому что никогда не думала, что собственный муж может так с ней поступить. В ее собственной квартире.\r\n\r\nВсе началось с телефонного звонка. Вечер пятницы, девушка готовила ужин, нарезала овощи для салата. За окном стояла июльская жара, даже с открытыми настежь окнами в квартире было душно. Кондиционер они так и не купили, все откладывали на потом. Денис работал допоздна, как обычно, а Алина уже начала беспокоиться — звонить не звонит, а время уже половина десятого.\r\n\r\nИ тут зазвонил телефон.\r\n\r\n— Мама приехала, — бросил Денис вместо приветствия. — Сейчас поднимается.\r\n\r\nАлина остановилась с ножом в руке над помидором.\r\n\r\n— Как это приехала? Откуда?\r\n\r\n— Из Самары. Решила погостить. Не переживай, ненадолго.\r\n\r\nТрубка замолчала. Девушка смотрела на телефон, не веря услышанному. Валентина Петровна не предупреждала о приезде. Более того, они виделись всего месяц назад на дне рождения Дениса, и никаких намеков на визит не было.\r\n\r\nЧерез десять минут в дверь позвонили. Алина открыла и увидела свекровь с двумя огромными чемоданами. Валентина Петровна зашла в прихожую, словно это был ее собственный дом, даже не поздоровавшись толком.\r\n\r\n— Жарища какая, — проговорила свекровь, оглядывая квартиру. — У вас хоть вентилятор есть?\r\n\r\n— Есть, — ответила Алина, все еще стоя в дверях. — Валентина Петровна, а как долго вы планируете…\r\n\r\n— Денис не сказал? — свекровь уже прошла в гостиную и осматривала мебель, словно оценивала. — Недельки две, может, три. Смотря как дела пойдут.\r\n\r\nДенис появился минут через двадцать с пакетом из магазина. Обнял мать, поцеловал в щеку.\r\n\r\n— Как доехала? Не устала?\r\n\r\n— Еле живая, сынок, — Валентина Петровна села в кресло и откинулась назад. — Поезд набили битком, духота страшная. Хочется нормально выспаться.\r\n\r\n— Конечно, мам, — Денис посмотрел на жену, потом снова на свекровь. — Устала — пусть отдохнет.\r\n\r\nАлина ждала, что муж скажет что-то вроде — постелем на диване в гостиной, или найдем надувной матрас. Но Денис произнес совсем другое:\r\n\r\n— Мам, располагайся в спальне. Постель чистая, все удобно.\r\n\r\n— А где будем спать мы? — девушка не сразу поняла, что говорит это вслух.\r\n\r\n— Да на диване переночуем пару дней, не развалимся, — Денис пожал плечами. — Маме нелегко, в ее возрасте на раскладушках не поспишь.\r\n\r\nВалентина Петровна кивнула с видом королевы, которой подносят корону.\r\n\r\n— Спасибо, сынок. А то я уж думала, придется в гостинице ночевать.\r\n\r\n— Что ты, мам, — Денис взялся за чемоданы. — Пойдем, покажу, где что лежит.\r\n\r\nСвекровь и муж скрылись в спальне. Алина осталась стоять посреди гостиной, держа в руках полотенце для посуды и пытаясь осмыслить происходящее. Муж только что отдал их кровать своей матери. Без обсуждения. Как будто это само собой разумеющееся.\r\n\r\nИз спальни доносились голоса. Денис объяснял, где лежит постельное белье, как включается кондиционер в комнате — тот самый, который купили к их годовщине свадьбы два месяца назад.\r\n\r\n— Алина, — позвал Денис из спальни, — можешь принести маме полотенце? Свежее.\r\n\r\nДевушка достала из шкафа самое простое полотенце, какое нашла. Руки дрожали от злости, но старалась держать себя в руках. В спальне Валентина Петровна уже располагалась со всеми удобствами, разложив свои вещи на туалетном столике Алины.\r\n\r\n— Спасибо, милая, — свекровь взяла полотенце, не глядя на девушку. — Денис, а где у вас фен? В ванной не видела.\r\n\r\n— В тумбочке у Алины, — ответил муж. — Алин, покажешь маме?\r\n\r\nАлина молча открыла ящик тумбочки и достала фен. Валентина Петровна взяла его, словно брала свою собственную вещь.\r\n\r\n— Ну что, пойду приведу себя в порядок, — объявила свекровь. — Денис, не мог бы ты чайку заварить? С дороги так пить хочется.\r\n\r\n— Конечно, мам.\r\n\r\nДенис направился к выходу из спальни. Алина пошла за мужем. В коридоре схватила его за руку.\r\n\r\n— Послушай, — зашептала девушка, — может, все-таки найдем другой вариант? Раскладной диван в гостиной, или…\r\n\r\n— Алин, — Денис высвободил руку, — мама устала. Ей нужен нормальный отдых. Мы же молодые, переживем.\r\n\r\n— Но это наша спальня, — Алина чувствовала, как голос становится выше. — Наша кровать.\r\n\r\n— И что? — муж посмотрел на жену с недоумением. — Валентина Петровна моя мать. Неужели тебе жалко?\r\n\r\nВ этот момент из ванной комнаты послышался шум воды. Свекровь начинала водные процедуры, явно не собираясь спешить.\r\n\r\n— Мы даже не обсудили это, — Алина пыталась говорить тише. — Ты просто принял решение за нас обоих.\r\n\r\n— Какое тут обсуждение? — Денис развел руками. — Женщина приехала издалека, ей нужно где-то спать. Ты же не монстр какой-то.\r\n\r\nВот так. Значит, если жена против — она монстр. Алина посмотрела на мужа и поняла, что спорить бесполезно. Денис уже отвернулся и пошел на кухню заваривать чай для мамочки.\r\n\r\nДиван в гостиной оказался еще более неудобным, чем девушка представляла. Узкий, жесткий, с выпирающими пружинами. Алина лежала на боку, уткнувшись лицом в подушку, и слушала, как из спальни доносится мерное посапывание Валентины Петровны. Денис устроился в кресле с пледом — диван был слишком узким для двоих.\r\n\r\nТри часа ночи. Четыре. Пять. Девушка переворачивалась с бока на бок, но сон не шел. В голове крутились одни и те же мысли. Серьезно? Серьезно муж считает нормальным выселить жену из собственной постели ради маминого комфорта? Серьезно Алина должна радоваться такому повороту событий?\r\n\r\nОколо шести свекровь встала в туалет. Потом долго плескалась в ванной, включила фен. В семь утра Валентина Петровна уже была на кухне, варила себе кофе в любимой турке Алины.\r\n\r\n— Доброе утро, — свекровь выглядела свежей и отдохнувшей. — Как спалось?\r\n\r\n— Нормально, — соврала Алина.\r\n\r\n— А где Денис?\r\n\r\n— Собирается на работу.\r\n\r\nМуж появился через несколько минут, уже одетый. Поцеловал мать в щеку, жене кивнул.\r\n\r\n— Вечером увидимся. Мам, не скучай, Алина тебе компанию составит.\r\n\r\n— Конечно, сынок. Мы с Алиночкой отлично проведем время.\r\n\r\nДенис ушел. Женщины остались одни.\r\n\r\nВалентина Петровна допивала кофе и внимательно изучала кухню. Открывала шкафчики, заглядывала в холодильник.\r\n\r\n— У вас тут, я смотрю, запасов немного, — заметила свекровь. — Хорошо, что я с собой кое-что привезла.\r\n\r\nИз чемодана появились банки с вареньем, домашние соленья, сушеная рыба. Валентина Петровна расставляла все это на полках Алины, словно обустраивалась надолго.\r\n\r\n— Алиночка, а у вас стиральная машинка где стоит?\r\n\r\n— В ванной.\r\n\r\n— Покажешь? А то у меня тут кое-что накопилось.\r\n\r\nНакопилось у свекрови немало. Целый пакет белья, которое надо было постирать немедленно.\r\n\r\n— Ты не против? — спросила Валентина Петровна, но вопрос прозвучал чисто формально.\r\n\r\nАлина смотрела, как свекровь загружает в стиральную машину свои вещи, включает программу стирки, и чувствовала, как внутри что-то окончательно лопается.\r\n\r\nДень тянулся бесконечно. Валентина Петровна обживалась в квартире, переставляла вещи, критиковала расстановку мебели. К вечеру Алина была готова взорваться.\r\n\r\nДенис вернулся с работы около восьми. Мать встретила сына как героя, накрыла стол, подогрела ужин.\r\n\r\n— Как дела, сынок? Не устал?\r\n\r\n— Нормально, мам. А вы как провели день?\r\n\r\n— Замечательно. Алиночка такая хозяйственная, помогла мне устроиться.\r\n\r\nАлина сидела за столом и молчала. После ужина Валентина Петровна объявила, что пойдет отдыхать — день был тяжелый. Удалилась в спальню, плотно прикрыв за собой дверь.\r\n\r\n— Ну как? — спросил Денис. — Нормально пообщались?\r\n\r\n— Денис, — Алина взяла мужа за руку, — нам нужно поговорить.\r\n\r\n— О чем?\r\n\r\n— О том, что происходит. Твоя мать поселилась в нашей спальне, захватила ванную, перевернула всю кухню…\r\n\r\n— Алин, — Денис высвободил руку, — Валентина Петровна моя мать. И вообще, что такого? Человек устал с дороги, хочет отдохнуть.\r\n\r\n— А я что — не человек? Я тоже устаю, я тоже хочу спать в своей постели.\r\n\r\n— Ну поспишь пару недель на диване, не умрешь.\r\n\r\nВторую ночь Алина провела так же, как первую. Без сна, с болью в спине от неудобного дивана. Валентина Петровна храпела в кровати девушки, а та смотрела в потолок и думала о том, что терпеть это дальше не будет.\r\n\r\nУтром, когда Денис ушел на работу, Алина подождала, пока свекровь напьется кофе, и подошла к Валентине Петровне.\r\n\r\n— Нам нужно поговорить.\r\n\r\n— О чем, милая?\r\n\r\n— О ваших планах. Сколько вы собираетесь здесь оставаться?\r\n\r\nСвекровь внимательно посмотрела на девушку.\r\n\r\n— А что, тебе не нравится моя компания?\r\n\r\n— Дело не в этом. Просто мне хотелось бы знать…\r\n\r\n— Слушай, Алиночка, — голос Валентины Петровны стал холоднее, — я у своего сына в гостях. У СВОЕГО сына. И если тебе что-то не нравится…\r\n\r\nСвекровь не договорила, но смысл был ясный.\r\n\r\nАлина глубоко вдохнула и произнесла:\r\n\r\n— Собирайтесь. Здесь вы не останетесь.\r\n\r\nВалентина Петровна уронила чашку с кофе. Керамика разбилась о пол, коричневая жидкость разлилась по плитке.\r\n\r\n— Что ты сказала? — свекровь поднялась с места, лицо покраснело.\r\n\r\n— Вы меня слышали. Забирайте свои чемоданы и уезжайте.\r\n\r\n— Да как ты смеешь! Я мать Дениса!\r\n\r\n— А я его жена. И это МОЯ квартира.\r\n\r\nВалентина Петровна схватилась за телефон и начала набирать номер. Алина убирала осколки, слушая, как свекровь жалуется сыну.\r\n\r\n— Сынок, приезжай срочно! Твоя жена совсем озверела! Выгоняет меня на улицу!\r\n\r\nДенис примчался через полчаса. Ворвался в квартиру с перекошенным лицом.\r\n\r\n— Алина, ты что творишь? Мать звонит, плачет…\r\n\r\n— Твоя мать не плачет. Посмотри на нее.\r\n\r\nВалентина Петровна сидела на кухне с сухими глазами и обвиняющим выражением лица.\r\n\r\n— Мам, что произошло? — Денис обнял свекровь за плечи.\r\n\r\n— Алина меня оскорбила. Сказала, чтобы я убиралась из твоего дома.\r\n\r\n— Из моего дома, — поправила Алина. — Квартира оформлена на меня.\r\n\r\nДенис повернулся к жене.\r\n\r\n— Ты серьезно? Выгоняешь мою мать?\r\n\r\n— Серьезно. Твоя мать в МОЕЙ кровати? А я на диване?! Попробуй еще раз — и оба полетите.\r\n\r\nМуж растерянно моргал. Такой Алины он не видел никогда.\r\n\r\n— Но это же… это же семья…\r\n\r\n— Семья? — Алина села напротив мужа. — Когда ты принимал решение отдать нашу спальню, ты советовался со мной как с семьей?\r\n\r\n— Алин, мама пожилой человек, ей тяжело…\r\n\r\n— Пожилые люди умеют бронировать гостиницы.\r\n\r\n— Не могу поверить, что ты такое говоришь, — Денис покачал головой. — Где твое сердце?\r\n\r\n— Мое сердце со мной. А вот где твоя голова — большой вопрос.\r\n\r\nАлина встала и подошла к окну. За стеклом плыл жаркий июльский день. Дети играли во дворе, женщины сидели на лавочках. Обычная жизнь обычных людей.\r\n\r\n— Я ставлю ультиматум, — сказала Алина, не оборачиваясь. — Или Валентина Петровна съезжает сегодня, или собираетесь вдвоем.\r\n\r\n— Ты не можешь быть серьезной, — пробормотал Денис.\r\n\r\n— Более чем серьезной. Час на размышления.\r\n\r\nАлина прошла в ванную и закрыла дверь на замок. Приняла душ, вымыла волосы, привела себя в порядок. Когда девушка вышла, на кухне шел ожесточенный спор.\r\n\r\n— Сынок, неужели ты позволишь этой… этой неблагодарной особе так со мной поступать? — Валентина Петровна размахивала руками.\r\n\r\n— Мам, Алина устала, нервничает…\r\n\r\n— Устала? А я что, не устала? Я ради тебя полстраны проехала!\r\n\r\n— Никто вас не звал, — вмешалась Алина.\r\n\r\nВалентина Петровна развернулась к девушке.\r\n\r\n— Вот так! Показала свое истинное лицо! А я-то думала, что Денис нормальную жену нашел!\r\n\r\n— Я нормальная. Слишком нормальная, раз позволила вам два дня хозяйничать в моем доме.\r\n\r\n— В ТВОЕМ доме? — свекровь выпрямилась. — Да кто ты такая? Денис тебя с улицы подобрал, квартирку купил, а ты туда же!\r\n\r\n— Валентина Петровна, — голос Алины стал тише, — вы переходите границы.\r\n\r\n— Я говорю правду! Неблагодарная ты! Денис для тебя все делает, а ты…\r\n\r\n— Благодарная я — себе. Что больше не терплю.\r\n\r\n— Денис! — свекровь повернулась к сыну. — Ты слышишь, что твоя жена говорит?\r\n\r\nМуж стоял посреди кухни, растерянно переводя взгляд с матери на жену.\r\n\r\n— Алин, может, найдем компромисс? Мама недолго погостит…\r\n\r\n— Нет, — отрезала Алина. — Компромиссы закончились, когда ты без спроса отдал нашу постель.\r\n\r\n— Но Валентина Петровна моя мать!\r\n\r\n— А я твоя жена. Была. Час прошел. Какое решение?\r\n\r\nДенис посмотрел на мать, потом на жену.\r\n\r\n— Алин, ты не можешь заставлять меня выбирать…\r\n\r\n— Не заставляю. Ты уже выбрал. Позавчера, когда решил, что мамин комфорт важнее моего.\r\n\r\n— Это разные вещи…\r\n\r\n— Нет, Денис. Это одно и то же. Ты считаешь, что я должна подстраиваться под твои решения, а мое мнение не важно.\r\n\r\nАлина прошла в прихожую и достала из шкафа два чемодана Валентины Петровны.\r\n\r\n— Что ты делаешь? — закричала свекровь.\r\n\r\n— Помогаю собираться.\r\n\r\n— Алина, остановись! — Денис схватил жену за руку.\r\n\r\n— Отпусти.\r\n\r\n— Мы же можем обсудить…\r\n\r\n— Обсуждать время прошло. Вы выбираете — дверь или окно.\r\n\r\nАлина поставила чемоданы у входа. Валентина Петровна плакала и причитала, но слез не было.\r\n\r\n— Сынок, неужели ты допустишь…\r\n\r\nДенис стоял посреди коридора, не зная, что делать. Выбор между матерью и женой рвал мужчину пополам.\r\n\r\n— Алин, — попробовал он еще раз, — мама никуда не денется из гостиницы. А мы с тобой…\r\n\r\n— Мы с тобой что? — Алина посмотрела на мужа. — Продолжим жить как прежде? Будешь принимать решения за меня, а я буду кланяться и благодарить?\r\n\r\n— Я не так думал…\r\n\r\n— А как думал? Что я буду рада неожиданным гостям? Что с удовольствием уступлю свою постель и буду спать на диване?\r\n\r\nДенис молчал.\r\n\r\n— Вот именно, — кивнула Алина. — Ты вообще не думал. Про меня.\r\n\r\nДевушка открыла дверь квартиры.\r\n\r\n— Прощайтесь, Валентина Петровна. Удачной дороги.\r\n\r\n— Денис! — взвыла свекровь. — Ты что, правда позволишь этой…\r\n\r\n— Мам, — муж взял чемоданы, — пойдем. Найдем тебе нормальную гостиницу.\r\n\r\n— Значит, ты выбираешь ее?\r\n\r\n— Мам, я выбираю мир в семье.\r\n\r\n— Какой мир? — Валентина Петровна указала на Алину. — С этой стервой?\r\n\r\n— Хватит, — Денис впервые за два дня повысил голос на мать. — Хватит, мам.\r\n\r\nСвекровь замолчала от удивления.\r\n\r\n— Алин, — муж повернулся к жене, — мы вернемся, поговорим спокойно.\r\n\r\n— Не нужно, — ответила Алина. — Я все поняла.\r\n\r\nДенис и Валентина Петровна ушли. Алина закрыла дверь, прислонилась к ней спиной и медленно опустилась на пол. Тишина. Наконец-то тишина.\r\n\r\nЧерез час муж вернулся один.\r\n\r\n— Устроил маму в гостиницу, — сказал Денис. — Теперь поговорим.\r\n\r\n— Не о чем говорить.\r\n\r\n— Алин, я понимаю, ты была права…\r\n\r\n— Понимаешь? Сейчас понимаешь? А вчера не понимал?\r\n\r\n— Мама меня с детства приучила, что семья — это святое…\r\n\r\n— Я тоже семья. Или была.\r\n\r\nДенис сел рядом с женой на диван.\r\n\r\n— Прости меня. Я не подумал, как тебе будет неудобно…\r\n\r\n— Дело не в неудобстве, — Алина встала. — Дело в том, что ты не считаешь мое мнение важным.\r\n\r\n— Считаю…\r\n\r\n— Нет, Денис. Ты принял решение, не спросив меня. Как будто я мебель какая-то.\r\n\r\n— Я исправлюсь…\r\n\r\n— Поздно.\r\n\r\nАлина прошла в спальню, достала из шкафа пакет и начала складывать туда вещи мужа.\r\n\r\n— Что ты делаешь?\r\n\r\n— Помогаю тебе собираться.\r\n\r\n— Алин, ты что, выгоняешь меня?\r\n\r\n— Я освобождаю тебя. Теперь ты можешь жить так, как хочешь. Принимать любые решения, не советуясь ни с кем.\r\n\r\n— Я не хочу уходить…\r\n\r\n— А я не хочу жить с человеком, который не уважает меня.\r\n\r\nДенис забрал пакет с вещами и остался у двери.\r\n\r\n— Алин, может, подумаешь еще?\r\n\r\n— Я уже подумала. Два дня и две бессонные ночи.\r\n\r\nМуж ушел. Алина легла на свою кровать, укрылась своим одеялом и заснула впервые за три дня.\r\n\r\nЧерез неделю девушка подала заявление на развод. Денис не сопротивлялся — делить было нечего, детей не было, квартира была оформлена на Алину.\r\n\r\nВечером, когда все формальности были улажены, Алина стояла у окна своей спальни и смотрела во двор. Тишина. Порядок. Никто не храпит в ее постели, никто не критикует расстановку мебели, никто не принимает за девушку решения.\r\n\r\nСвобода пахла летним вечером и звучала как собственное дыхание."
    }
]